{
  "nav.home": "Forside",
  "nav.about": "Om os",
  "nav.services": "Service",
  "nav.technology": "Teknologi",
  "nav.consultancy": "Rådgivning",
  "nav.compliance": "Data og compliance",
  "nav.betterSite": "Bedre byggeplads",
  "nav.projects": "Projekter",
  "nav.storage": "Lager",
  "nav.jobs": "Jobs",
  "nav.contact": "Kontakt",
  "footer.copyright": "Alle rettigheder forbeholdes.",
  "footer.cookiePolicy": "Cookie Policy",
  "cookie.message": "Vi bruger cookies for at forbedre din oplevelse.",
  "cookie.accept": "Acceptér",
  "cookie.decline": "Afvis",
  "lang.switch": "Skift sprog",
  "cta.learnMore": "Læs mere",
  "cta.contactUs": "Kontakt os",

  "home.hero.title": "SiteHub leverer byggepladslogistik, -drift og data",
  "home.hero.subtitle1": "der øger sikkerheden",
  "home.hero.subtitle2": "reducerer time-to-market",
  "home.hero.subtitle3": "understøtter compliance",
  "home.stats.heading": "Bygherrens fremdriftssmerte",
  "home.stats.1.value": "5-28%",
  "home.stats.1.label": "Af alle materialer går til spilde når du bygger",
  "home.stats.2.value": "7x",
  "home.stats.2.label": "Flyttes materialer i snit efter ankomst til byggeplads",
  "home.stats.3.value": "41%",
  "home.stats.3.label": "Af affaldet i Danmark stammer fra byggeriet",
  "home.stats.4.value": "18%",
  "home.stats.4.label": "Af en håndværkers tid går med at håndtere materialer inden de bygger",
  "home.mission": "SiteHub hjælper med at løse de udfordringer ved at levere byggepladslogistik og -drift, der frigiver håndværkertid, minimerer spild, opsamler data og reducerer risici.",
  "home.service.title": "Service",
  "home.service.text": "Vi løser de opgaver, der falder imellem projektets entrepriser og grænseflader og fungererer som \"bygherrens mand\" på pladsen. Samtidig hjælper vi entreprenørerne og deres håndværkere ved at løse de opgaver, der traditionelt forhindrer dem i at udnytte tiden optimalt på byggepladsen. Det reducerer time-to-market.",
  "home.tech.title": "Teknologi",
  "home.tech.text": "Ved hjælp af teknologi bestående af egenudviklet software og avancerede hardwareløsninger opsamler vi data i realtid for materialer, transport, affald mv, så bygherren kan påbegynde certificering/rapportering, allerede mens der bygges. Det understøtter bygherrens compliance.",
  "home.construction.title": "Bedre byggeplads",
  "home.construction.text1": "Med rod i SiteHubs ambition om at skabe en bedre og mere bæredygtig byggebranche, der også er mere behagelig og sikker at arbejde i for alle, opererer vi med begrebet \"Bedre Byggeplads\".",
  "home.construction.text2": "Med Bedre Byggeplads ønsker SiteHub at være katalysator for en nødvendig grundlæggende kulturændring i branchen, hvor bygherre påtager sig mere ansvar, entreprenørens rolle omformes, og investeringer i produktivitet øges.",
  "home.consultancy.title": "Rådgivningsydelser",
  "home.consultancy.text": "SiteHubs eksperter kan med fordel inddrages tidligt i processen, allerede inden udbud, således at de tekster, der indgår i udbuddet/byggesagsbeskrivelsen sikrer, at entreprenøren leverer de krævede data i forhold til bæredygtighed og dokumentation, og at entreprenørens rolle præciseres i relation til de kompetencer og processer, der reelt er behov for, denne udfører.",
  "home.consultancy.items": [
    "Tilbudslister",
    "Byggepladsdesign",
    "3D/4D visualiseringer af byggepladsen i byggeriets faser",
    "Trafik- og flowanalyser",
    "ESG/CSRD/DGNB/LCA krav til datafangst og hvordan dette understøttes"
  ],
  "home.jobs.title": "Job i SiteHub",
  "home.jobs.text": "SiteHub tilbyder afvekslende og udfordrende arbejdsopgaver, enten på byggepladser i direkte kontakt med f.eks. leverandører, transportører, håndværkere, kunder, på vores lagre, eller på hovedkontoret – alt sammen i et team, hvor der lægges vægt på den gode kultur og det tætte samarbejde. En høj grad af selvstændigt ansvar og stort udviklings- og uddannelsespotentiale. Og en chance for at bidrage positivt til bedre byggepladser.",

  "about.heading": "Om os",
  "about.intro.title": "Om SiteHub",
  "about.intro.text1": "SiteHub udspringer af en stærk vision om at give kunderne byggepladser, der er sikre, effektive og mere CO2-besparende.",
  "about.intro.text2": "Vi tager ansvaret for den kombinerede byggepladslogistik og driften af byggepladsen via erfarne eksperter samt software og hardware, der integrerer eksisterende teknologi med enkle processer. For os er det vigtigt at møde vores kunder, hvor de er nu, og hjælpe dem med at overgå til en mere effektiv, renere og industrielt drevet metode til at køre logistikken og driften på byggepladsen og derved øge produktiviteten og reducere materialespildet.",
  "about.intro.text3": "SiteHub bygger på indsamlede data og erfaring fra tusindvis af håndterede leverancer, nogle af de logistisk set mest komplicerede byggepladser i Danmark, samt indgående feedback fra både bygherrer, leverandører og entreprenører.",
  "about.history.text1": "Siden begyndelsen i januar 2021 har SiteHub deltaget på en række større byggeprojekter. Samtidig har vi investeret tungt i udvikling af vores softwareplatform, der understøtter vores arbejde på byggepladserne og sikrer opsamling og rapportering af data.",
  "about.history.text2": "Helt overordnet har vi erfaring med komplicerede projekter, der udfordrer logistikken, bl.a. i forhold til få kvadratmeter, skærpede adgangsforhold, høje sikkerhedsforanstaltninger, mange entreprenører og ikke mindst en presset projektudførelsesplan. Vi specialiserer os i større projekter, der har et behov for sporbarhed, stærk logistik samt en målbar indsats for at understøtte de krav, som bygherre møder i forhold til CO2, bæredygtighedscertificering mv.",
  "about.history.text3": "Vi fokuserer vores indsats i byggefasen, men vi træder også ind tidligt og rådgiver bygherre om logistik og dataopsamling og giver indspark til, hvordan udbudsteksterne kan formes, så de afspejler bygherrens behov. Og vi planlægger og etablerer byggepladsen for en række af vores kunder. Under selve byggeriet tager vi ansvaret for bl.a. materialeflowet både ind og ud af pladsen, så håndværkerne ikke skal bruge tid på det, og alle data opsamles.",
  "about.services.title": "SiteHub ydelser",
  "about.services.text": "Baseret på vores erfaring fra de forskelligartede projekter, vi arbejder og har arbejdet med, professionaliserer og systematiserer vi alle de opgaver og udfordringer, der typisk løses ad hoc. Det gør vi med en organisering og struktur, der sikrer fremdrift og virker konfliktløsende.",
  "about.org.title": "Organisation",
  "about.org.subtitle": "Executive team",
  "about.org.ceo.name": "Ulrik Branner",
  "about.org.ceo.title": "CEO",
  "about.org.coo.name": "André Sode",
  "about.org.coo.title": "COO/CFO",
  "about.org.cco.name": "Morten Abildgaard",
  "about.org.cco.title": "CCO",
  "about.org.people.name": "Jens Peter Sørensen",
  "about.org.people.title": "People & Culture, MarCom",
  "about.org.tech.name": "Nikolaj Berntsen",
  "about.org.tech.title": "Teknologi",
  "about.ambition.heading": "Ambition, mission og DNA",
  "about.ambition.title": "Ambitionen",
  "about.ambition.text1": "Du sidder og kigger på vores ambition. Den er skrevet for at sætte ord på, hvad vi gerne vil være, og for at du kan forestille dig, hvordan du ser dig selv hos os. Vores ambition er ikke konkret, målbar eller har en deadline. Hvis vi lykkes med den, former ambitionen rammerne om vores innovation og indsats og derigennem formes den rejse, vi har valgt at stige ombord på.",
  "about.ambition.text2": "Ambitionen handler om den lille cirkel – os i SiteHub. Mennesker som har meget forskellige liv og baggrunde, mennesker der arbejder sammen hver dag. Og det handler om den store cirkel – at vi alle også har vigtigere ting i livet end arbejde – familie, venner, fritidsinteresser eller andet.",
  "about.ambition.text3": "En del af ambitionen er at skabe mening med den tid, vi bruger i den lille cirkel, nemlig at vores arbejde skal give mening, gøre en forskel og give næring til den store cirkel.",
  "about.ambition.text4": "Ambitionen har rod i vores vision om, via teknologi og teams, at skabe en bedre byggebranche med professionel logistik og byggepladsdrift. Og en vision om en markant mere bæredygtig branche.",
  "about.mission.title": "Missionen",
  "about.mission.text1": "SiteHub håndterer den samlede proces for materialer og affald – og dokumenterer materialernes rejse fra vugge til vugge på byggepladsen.",
  "about.mission.text2": "SiteHub udspringer af en stærk vision om at give kunderne byggepladser, der er sikre, mere bæredygtige og effektive.",
  "about.mission.text3": "Vi tager ansvaret for den kombinerede byggepladslogistik og driften af byggepladsen via erfarne eksperter samt software, der integrerer eksisterende teknologi med enkle processer. For os er det vigtigt at møde kunderne, hvor de er nu, og hjælpe dem med at overgå til en mere effektiv, renere og industrielt drevet metode til at køre logistikken og driften på byggepladsen og derved øge produktiviteten og reducere materialespild.",
  "about.mission.text4": "SiteHub bygger på indsamlede data og erfaring fra tusindvis af håndterede leverancer, nogle af de logistisk set mest komplicerede byggepladser i Danmark, samt indgående feedback fra både bygherrer, leverandører og entreprenører.",
  "about.dna.title": "Vores DNA",
  "about.dna.values": ["MOD", "INDSATS", "HOLDET", "KUNDEN"],
  "about.dna.text1": "Vi er af den overbevisning, at på trods af alle vores forskelligheder deler vi både individuelt og som gruppe det fælles DNA, der driver vores ambition. Det er vigtigt at understrege, at vi ikke alle kan have samme portion af vores ambition, vision og værdier, men vi kan se dem hos os alle.",
  "about.dna.text2": "Når vi hver dag tager hjem til vores familier, kan vi nikke genkendende til, at i dag var lidt bedre end i går for byggebranchen, og vi kan træde ud i den store cirkel med et styrket nærvær og fornyet energi.",
  "about.dna.text3": "I korte træk en ambition om, at vi, ved at samle de rigtige mennesker om vores vision og fælles værdier, kan være med til at skubbe vores branche i en bedre retning, samtidig med, at vi har et balanceret arbejdsliv.",

  "technology.heading": "Teknologi",
  "technology.intro.title": "SiteHub teknologi",
  "technology.tabs.sitebooking": "Sitebooking",
  "technology.tabs.materials": "Materialer & LCA",
  "technology.tabs.waste": "Affald & Ressourcer",
  "technology.tabs.sensors": "Sensorer, IoT & Alert Engine",
  "technology.tabs.integrations": "Integrationer & partnere",
  "technology.tabs.dashboards": "Data & Dashboards",
  "technology.sitebooking.how.title": "Hvordan vi gør det",
  "technology.sitebooking.how.text": "Alle leverancer og forsendelser bookes i SiteHubs brugervenlige app, eller automatisk via integrationer med materialeleverandører, og der foretages kvalitetskontrol ved ankomsten, hvilket sparer håndværkertid. Der kan også bookes en ny leverance, hvis der ankommer en uanmeldt forsendelse. Samtidig registreres andre hændelser, som gravearbejde og tilstedeværelse af tungt maskineri, så der dannes et komplet overblik over dagens begivenheder.",
  "technology.sitebooking.what.title": "Hvad vi søger at afhjælpe",
  "technology.sitebooking.what.items": [
    ">10% materialespild",
    ">11% spildt håndværkertid, lav effektivitet",
    "Tab/tyveri af materialer",
    "Uforberedte leverancer og forsendelser",
    "Manglende overblik"
  ],
  "technology.integrations.what.title": "Hvad vi søger at afhjælpe",
  "technology.integrations.what.items": [
    "Uensartede data fra mange kilder",
    "Datatab og manuelle processer",
    "Spildt arbejdstid – lav effektivitet"
  ],
  "technology.integrations.how.title": "Hvordan vi gør det",
  "technology.integrations.how.text1": "SiteHub samarbejder med en række af branchens virksomheder for at levere det fulde datasæt og overblik til bygherrer og entreprenører. Vi integrerer til bl.a. affaldsplatforme, materialeleverandører, leverandører af IoT-data og sensorer, og transportvirksomheder. Via vores åbne API, kunstig intelligens og Machine Learning opsamler, beriger og udveksler vi data i vores partnernetværk til gavn for projektets dokumentation.",
  "technology.integrations.how.text2": "Vi modtager digitalt ordrebekræftelser på samtlige materialer til et givet projekt fra nogle af Danmarks største materialeleverandører og beriger de indkommende data med de forskellige data som certificeringer mv.",
  "technology.integrations.how.text3": "Vi affotograferer også følgesedler for alle leverancer, så leverandør, materialetype og -mængde, samt afsendelseslokation samt destination registreres på vores platform.",
  "technology.integrations.how.text4": "Således kan vi udstyre entreprenørerne med berigede digitale kopier af deres følgesedler.",
  "technology.materials.what.title": "Hvad vi søger at afhjælpe",
  "technology.materials.what.items": [
    "Administrativt arbejde til brug for LCA/ESG/CSRD/EU taksonomi rapportering",
    "Fejl i materialeleverancer",
    "Ingen kontrol af fremdrift"
  ],
  "technology.materials.how.title": "Hvordan vi gør det",
  "technology.materials.how.text1": "Indkommende byggematerialer registreres på platformen. Dermed kan der nemt genereres en fuld materialeliste (mængde og type) til brug for udarbejdelse af bl.a. byggeriets LivsCyklusAnalyse (LCA), uden at hvert enkelt håndværkerfirma skal holde styr på egne leverancer og materialeforbrug.",
  "technology.materials.how.text2": "Samtidig integrerer SiteHubs platform til de større leverandører, og de enkelte materialer kobles til bæredygtighedsdokumentation og -certifikater, hvilket sparer administrativt arbejde.",
  "technology.waste.what.title": "Hvad vi søger at afhjælpe",
  "technology.waste.what.items": [
    "Øgede krav til affaldssortering og -sporing",
    "Lovkrav om affald som del af LCA A4",
    ">8% håndværkertid \"spildt på spild\"",
    "Rapporteringskrav til CSRD, DGNB osv."
  ],
  "technology.waste.how.title": "Hvordan vi gør det",
  "technology.waste.how.text1": "Materialespild og affald i byggeprocessen er også en vigtig del af LCA-beregningen, og SiteHub har derfor stort fokus på at sikre en effektiv ressourcehåndtering, både fysisk på pladsen og i vores software- og hardwareløsninger. Vores software dokumenterer således de nøjagtige mængder af affald.",
  "technology.waste.how.text2": "Via API integration med samarbejds-partnere får vi nøjagtige data om affaldsmængder pr. fraktion, genanvendelsesgrader og CO2 emission – alt sammen data, bygherrer og entreprenører har brug for fra 1.7.2025.",
  "technology.sensors.what.title": "Hvad vi søger at afhjælpe",
  "technology.sensors.what.items": [
    "Krav om inddragelse af A4 og A5 i LCA'en",
    "ESG og CSRD",
    "Lokale miljøkrav",
    "Sikkerhed og sundhed på og omkring byggepladsen",
    "Spildtid, lav effektivitet"
  ],
  "technology.sensors.how.title": "Hvordan vi gør det",
  "technology.sensors.how.text1": "SiteHub har indgået en række partnerskaber med leverandører af IoT sensorer og de dermed forbundne data, der stilles til rådighed gennem SiteHubs platform.",
  "technology.sensors.how.text2": "SiteHubs data tower er udstyret med sensorer, der måler forurening, støj og andre miljøfaktorer. Hvis f.eks. støjniveauet overstiger grænseværdien, udsendes automatisk en notifikation.",
  "technology.sensors.how.text3": "Der er også monteret kameraer på datatårnet, der filmer alle ankommende lastbiler, registrerer nummerplader og – via AI – køretøjstype. Vigtige data for LCA-udarbejdelsen.",
  "technology.sensors.how.text4": "Derudover kan vi montere kameraer, der overvåger affaldscontainerne. Ved hjælp af AI registreres automatisk, hvilken type affald, der er i hver container, og hvor fyldt containeren er. Således har logistikledelsen det fulde overblik over, hvornår der skal bookes afhentning af containere, og hvor meget materiale, der sendes.",
  "technology.dashboards.what.title": "Hvad vi søger at afhjælpe",
  "technology.dashboards.what.items": [
    "Øgede krav til rapportering",
    "Lovkrav vedr. A4/5, ESG og EU taksonomi",
    "Øget administrationsbyrde",
    "Manglende benchmarks på projekter"
  ],
  "technology.dashboards.how.title": "Hvordan vi gør det",
  "technology.dashboards.how.text1": "SiteHub tilbyder en række intuitive dashboards, hvor de indhentede data præsenteres i et overskueligt og forståeligt format, og som alle opdateres i realtid. Logistiklederne på byggepladsen benytter sig typisk mest af et Daily Operations dashboard, hvor de kan se fremdrift i forhold til dagens planlagte begivenheder, spotte problemer og dykke ned i detaljer om enkeltleverancer.",
  "technology.dashboards.how.text2": "Af andre dashboards kan bl.a. nævnes Affald, hvor der redegøres for mængden af de forskellige affaldsfraktioner, genanvendelsesgrader og CO2-udledning, og Certificates, hvor hvert enkelt produkt er registreret med detaljeret information, herunder EPD hvis til rådighed. SiteHubs Machine Learning bruger bl.a. elektroniske ordrebekræftelser til automatisk at knytte de relevante data til leverancen, hvilket letter bæredygtigheds-rapporteringen.",

  "service.heading": "Service",
  "service.intro.title": "SiteHub serviceydelser",
  "service.intro.text1": "Der kræves i stigende grad kontrol af CO2-forbruget på byggepladsen, materialedokumentation og -certifikater, bedre affaldshåndtering og mindre spild, data vedrørende transporter til og fra pladsen mv. Det kræver en målrettet indsats og de rette ressourcer at imødekomme disse krav, og resultatet for bygherre bliver hurtigt højere omkostninger og længere byggetider.",
  "service.intro.text2": "Det er her, SiteHub træder ind med byggepladsdrift, byggepladslogistik og dataopsamling som en separat disciplin, der rapporterer direkte til bygherre. Understøttet af en solid teknologiplatform etablerer vi en sikker og effektiv byggeplads og servicerer alle på pladsen med data, logistiktjenester, oprydning og affaldshåndtering mv.",
  "service.intro.text3": "Denne model tillader også håndværkerne at fokusere på at udføre deres håndværk i stedet for at bruge deres tid på at lede efter materialer, lave løft eller håndtere udstyr de ikke er uddannet til, eller rydde op efter sig, som sjældent bliver prioriteret tilstrækkeligt.",
  "service.intro.text4": "Dermed får vi gjort byggeriet mere effektivt, løftet bæredygtigheden, sikret dokumentationen og udlevet byggeprocessen i henhold til bygherrens værdier.",
  "service.stat.label": "Af en håndværkers tid går med at håndtere materialer inden de bygger",
  "service.stat.value": "18%",
  "service.logistics.title": "Logistikledelse",
  "service.logistics.text1": "Vores erfarne logistikteams håndterer varemodtagelse, booker ressourcer som kraner og lifte og registrerer hændelser på pladsen som lukkede adgangsveje mv. En centralisering af disse funktioner sikrer, at der er fuld kontrol over alle materialeleverancer og ressourcer, så spild og forsinkelser minimeres.",
  "service.logistics.text2": "Alle vareleverancer registreres på vores platform, enten manuelt eller via integration med leverandørerne, og følgesedlerne scannes ind, så vi opsamler dokumentation og transportdata. Med en central varemodtagelse minimeres bortkomst og spild, og der frigives værdifuld håndværkertid, så produktiviteten øges.",
  "service.logistics.text3": "Dashboards og oversigter giver realtime overblik over alle indkommende og udgående transporter og alle bookede hændelser. Lignende overblik kan også vises på vores digitale byggepladstavle.",
  "service.warehouse.title": "Nærlager",
  "service.warehouse.text": "SiteHub råder over i alt 18.000 m2 lagerplads i hhv Storkøbenhavn og Odense. Her kan vi opbevare, plukke og håndtere næsten alt, og hvert enkelt projekts materialer opbevares i separate sektioner, i sikkerhed for vind, vejr og svind, indtil projektet ønsker dem leveret. Lagerfaciliteterne giver også mulighed for at have mock-up faciliteter, pre-fab og endda projektkontorer under sikkert tag.",
  "service.operations.title": "Byggepladsdrift",
  "service.operations.text": "Planlægning af byggepladsens indretning kan med SiteHubs hjælp påbegyndes allerede inden udbudsfasen.",
  "service.operations.items": [
    "Indretning",
    "Skurby",
    "Hegn",
    "Adgangsveje",
    "Sikkerhed",
    "Vagt",
    "Kantine",
    "Tegninger",
    "Nabokommunikation"
  ],
  "service.siteWorkers.title": "Kvalificerede pladsfolk",
  "service.siteWorkers.text1": "SiteHub råder over sin egen \"flåde\" af pladsfolk – medarbejdere der har de rette kvalifikationer og certifikater, som kender og overholder krav til udstyr, sikkerhed mv, og som aflønnes korrekt i henhold til gældende overenskomster.",
  "service.siteWorkers.text2": "Vores pladsfolk udfører byggepladsens driftsopgaver:",
  "service.siteWorkers.items": [
    "Anhugning",
    "Affaldshåndtering",
    "Transport af materialer på pladsen",
    "Flagfolk",
    "Brandvagter",
    "Generelt forefaldende arbejde på pladsen",
    "Oprydning",
    "Vedligeholdelse af adgangsveje"
  ],
  "service.siteWorkers.text3": "Vores teams af pladsfolk kan lejes ud til projekter, der ønsker et alternativ til vikarbureauer og andre virksomheder, der kan stille \"arme og ben\" til rådighed, men ikke nødvendigvis med de nødvendige kvalifikationer og gode ansættelsesforhold.",
  "service.waste.title": "Affald og genbrug",
  "service.waste.text": "SiteHub indretter og drifter byggepladsens affalds- og genbrugsplads med optimering af materialegenanvendelse og minimering af spild for øje. Vores medarbejdere sorterer på flere projekter i ikke mindre end 29 fraktioner, og via nært samarbejde og integration med affaldstransportører leverer vi dashboards, der viser mængder pr fraktion, genanvendelsesgrader og CO2-emission.",

  "construction.heading": "Bedre Byggeplads",
  "construction.why.title": "Hvorfor Bedre Byggeplads?",
  "construction.why.text1": "Byggeriet udleder 30% af Danmarks samlede CO2 og står for 40% af Danmarks affald. 33% af det samlede materialeforbrug sker i byggeriet, og samtidig opleves materialespild på mellem 5 og 28%. På trods af en række indsatser er produktiviteten i byggeriet stort set ikke forbedret de sidste 50 år, og antallet af arbejdsulykker er uændret.",
  "construction.why.text2": "Manglen på kvalificeret arbejdskraft er en stor udfordring i branchen, der samtidig ikke formår at tiltrække eller udvikle de rette kompetencer. Samtidig ses der en del eksempler på situationer, hvor byggepladsfolk sættes til at udføre arbejde, de er ikke uddannet eller certificeret til. Det sætter kvaliteten og sikkerheden, og herudover bygherrens og entreprenørens renommé, på spil. Det vil SiteHub gerne være med til at lave om på.",
  "construction.responsibility.text1": "Det er SiteHubs holdning, at bygherren skal tage et større ansvar for byggepladsens drift. Bygherren har en stor aktie i at øge sikkerheden, reducere time-to-market og modtage de data, der er nødvendige for overholdelse af love og regler samt certificeringer.",
  "construction.responsibility.text2": "Det medfører også, at der skal et andet syn på risiko, kontrakter og entrepriser. Entreprenørernes rolle skal omformes, så de fokuserer på det, de er bedst til, og investeringen i produktivitet skal øges.",
  "construction.responsibility.text3": "Indretning og drift af byggepladsen er en særlig kompetence i sig selv, og med den rette kombination af forudgående faseopdelt planlægning og effektiv drift med kvalificeret personale opnås der store effektivitetsgevinster, hurtigere færdiggørelse og større sikkerhed.",
  "construction.beliefs.title": "SiteHubs holdning",
  "construction.beliefs.1": "Bygherren skal tage et endnu større ansvar",
  "construction.beliefs.2": "Et andet syn på risiko, kontrakter og entrepriser",
  "construction.beliefs.3": "Entreprenørens rolle skal omformes",
  "construction.beliefs.4": "Investering i produktivitet skal øges",
  "construction.initiatives.text1": "SiteHub opkøbte for nylig virksomheden Byggepladsfolk.nu og overtog dermed det direkte ansvar for de byggepladsoperatører, der hver dag udfører logistiske og driftsmæssige serviceopgaver på byggepladserne.",
  "construction.initiatives.text2": "SiteHub lancerer et system, \"SiteHub verificeret\", der gør det muligt at tjekke medarbejderes tilladelser og certifikater. Systemet sikrer samtidig et digitalt overblik over de kompetencer inden for sikkerhed, der er til stede på byggepladsen.",
  "construction.initiatives.text3": "SiteHub har også lanceret SiteHub Brandsikkerhed, en kombination of teknologi og særligt uddannede brandvagter, der skal beskytte byggeprocesser og -pladser mod brandfare, lige som vi videreudvikler vores \"Work Permit Office\", der sikrer, at alle på byggepladsen er identificeret og overholder gældende sikkerhedskrav. Dette verificeres yderligere ved løbende inspektioner af arbejdet på byggepladsen.",
  "construction.quote": "Bedre Byggeplads vil skabe større sikkerhed og højere produktivitet på danske byggepladser – og det er vores håb, det vil danne grundlaget for fremtidens byggebranche",
  "construction.quoteAuthor": "- Ulrik Branner, adm. direktør i SiteHub",

  "consultancy.heading": "Rådgivning",
  "consultancy.intro.title": "SiteHubs rådgivningsydelser",
  "consultancy.intro.text": "Vi har med fordel startet flere af de seneste projekter op, ved at indgå i et aftalt kortere forløb sammen med rådgiverteamet i design- og planlægningsfasen. Her har vi leveret viden ind til",
  "consultancy.intro.items": [
    "Byggepladsdesign",
    "Trafik- og flowanalyser",
    "Tekster som bør indgå i udbud/BSB for at sikre, at entreprenøren leverer de krævede data i forhold til bæredygtighed og dokumentation",
    "Tilbudslister",
    "3D/4D visualiseringer",
    "ESG/CSRD/DGNB/LCA krav til datafangst og hvordan dette understøttes"
  ],
  "consultancy.4d.title": "Om SiteHubs 4D planlægning af byggeprojekter",
  "consultancy.4d.text1": "SiteHub tilbyder 4D planlægning af byggeprojekter ved at kombinere tidsplanlægning med 3D-modeller, så vi kan visualisere byggepladsens udvikling og fysiske opbygning – alt fra maskinernes kørelinjer til placeringen af materialer og faciliteter som skure og hegn. Det gør det muligt at undgå flaskehalse og kollisionsrisici på byggepladsen, hvilket resulterer i en sikrere, mere effektiv arbejdsproces og færre forsinkelser.",
  "consultancy.4d.text2": "Med 4D planlægning kan man dele en visuel, interaktiv model af byggepladsen med alle involverede parter, så det sikres, at alle har en fælles forståelse af projektet fra starten, hvilket gør det lettere at diskutere løsninger og identificere potentielle udfordringer tidligt.",
  "consultancy.4d.text3": "Vores erfaring er at forudgående detaljeret planlægning af byggepladsens indretning allerede inden udbud giver en tidsbesparelse på 3-6 måneder i opstartsfasen og sikrer et effektivt flow på sitet.",
  "consultancy.financial.title": "Økonomisk overblik",
  "consultancy.financial.text": "Vi kan importere unikke 3D-modeller, såsom specifikke bygningselementer, hvilket muliggør præcise mængdeudtræk. Dette giver tidligt økonomisk overblik, f.eks. ved at beregne mængder af hegn eller andre materialer og specialiserede ressourcer, der er afgørende for planlægningen og budgetstyringen af projektet.",
  "consultancy.terrain.title": "Global terrænvisualisering med satellitdata",
  "consultancy.terrain.text": "Vi kan hente generiske terrænmodeller for specifikke lokationer baseret på satellitdata, hvilket skaber et solidt grundlag for planlægning og visualisering, samtidig med at andre vigtige aspekter som logistik, ressourceplacering og tidsstyring integreres effektivt. For projekter, der kræver en højere grad af detaljer eller præcision, tilbyder vi desuden droneoverflyvninger og scanninger som en ekstra service.",
  "consultancy.sustainability.title": "Bæredygtighed og sikkerhed i fokus",
  "consultancy.sustainability.text": "Vores tilgang handler ikke kun om at gøre byggepladsdriften mere effektiv, men også mere bæredygtig og sikker. Ved at optimere logistikken og forudse potentielle problemer før de opstår, skaber vi en mere CO2-besparende byggeproces, der reducerer spild og belastning på miljøet. Samtidig giver den øgede synlighed og planlægning en mere sikker byggeplads, hvor risici kan minimeres.",
  "consultancy.custom.title": "Skræddersyede løsninger til det enkelte projekt",
  "consultancy.custom.text": "Vores 4D planlægningsløsning er fleksibel og kan tilpasses hvert specifikke projekt. Med muligheden for at importere præcise 3D-modeller og skabe detaljerede scenarier, der understøtter en effektiv byggepladsdrift kan vi sikre, at alle faser af byggepladsens drift er optimalt visualiseret og planlagt, så I kan træffe informerede beslutninger og sikre en effektiv gennemførelse af projektet.",

  "compliance.heading": "Data og compliance",
  "compliance.intro.title": "Data og compliance",
  "compliance.intro.text1": "Der stilles stadigt større compliance krav til bygherren. Den nationale strategi for bæredygtigt byggeri omfatter alt nybyggeri, og der er selvstændige krav til grænseværdier for selve byggeprocessen, dvs transporter, affald, el, vand og varme, og til materialerne, der anvendes. Samtidig definerer EU-taksonomien en række miljømål, lige som CSRD rammer i forhold til virksomheders bæredygtighedsrapportering, og hertil knytter sig den lovpligtige ESG-rapportering, som mange virksomheder også skal levere.",
  "compliance.intro.text2": "Derudover vælger mange bygherrer at bæredygtighedscertificere deres byggerier i henhold til DGNB, LEED eller BREEAM.",
  "compliance.intro.text3": "Alt dette kræver, at processerne på byggepladsen opfanges, registreres og systematiseres. Det gør SiteHub ved at træde ind på byggepladsen med central logistikstyring og drift, og med en tung teknologipakke, der sikrer, at alle data opsamles til brug for bygherrens rapportering.",
  "compliance.data.title": "Vi opsamler og aggregerer data for:",
  "compliance.data.items": [
    "Materialer – leverancer, mængder og certifikater",
    "Transporter – vogntyper, afstande og CO2-forbrug",
    "Affald – mængder pr fraktion og genanvendelsesgrader",
    "Energiforbrug – el, vand mv.",
    "Miljøfaktorer på pladsen – CO2, støj, NOx, fugt, temperatur mv."
  ],
  "compliance.esg.environment": "Environment",
  "compliance.esg.social": "Social",
  "compliance.esg.governance": "Governance",
  "compliance.dgnb.title": "Sådan bidrager SiteHub til DGNB-certificering",
  "compliance.dgnb.text1": "SiteHub bidrager – direkte eller indirekte – til indhentelse af ca. 300 DGNB point. På den måde kan SiteHub med processer og aktiviteter hjælpe med at opnå ca. 10 pct. af en samlet DGNB-certificering.",
  "compliance.dgnb.text2": "For eksempel bidrager SiteHub til DGNB PRO 2.1 ved at implementere processer for affaldsminimering og sortering (op til 35 point under indikator 1). Derudover kan SiteHub opnå en cirkulær bonus på 10 point ved at reducere affaldsmængden på byggepladsen.",
  "compliance.dgnb.text3": "SiteHub hjælper for eksempel også med modtagekontrol og datafangst ved leverancer, hvilket skaber en automatisk proces for løbende kvalitetssikring af byggematerialer (PRO 2.2), ligesom vi indhenter EPD'er fra leverandørerne (TEC 1.8).",
  "compliance.dgnb.items": [
    "PRO 2.1 Byggeplads / Byggeproces",
    "PRO 2.2 Dokumentation af kvalitet i udførelsen",
    "PRO 2.2 Fugthåndtering",
    "ENV 1.1 Livscyklusvurdering",
    "ENV 1.2 Miljøfarlige stoffer",
    "ECO 1.1 Totaløkonomi",
    "TEC 1.6 Nedtagning og genanvendelse",
    "TEC 1.8 Dokumentation med miljøvaredeklarationer"
  ],
  "compliance.lca.title": "Sådan bidrager SiteHub til LCA-beregning",
  "compliance.lca.text1": "Fra 1. juli 2025 skal der udarbejdes en livscyklusanalyse (LCA) for alle nybyggerier, og samtidig sættes der en grænseværdi for CO2-udledningen fra selve byggeprocessen. Der skal således opfanges data for transporter, affald, elforbrug mv.",
  "compliance.lca.items": [
    "Registrering af konkret modtagne materialer",
    "Udregning af CO2-udledningen fra materialetransporter",
    "Registrering af affaldsmængder og genanvendelsesgrader",
    "Dokumentation af materialedata, herunder EPD'er"
  ],
  "compliance.lca.text2": "Herudover bidrager SiteHubs processer til at mindske materialespild ved optimering af affaldssortering og maksimering af genanvendelse, central håndtering af indkommende leverancer, og samtidig tilbuddet om et nærlager, hvor materialer kan opbevares, til der konkret er behov for dem på byggepladsen.",
  "compliance.leed.title": "Sådan bidrager SiteHub til LEED-certificering",
  "compliance.leed.text": "SiteHubs aktiviteter på byggepladsen er med til at understøtte 2 overordnede kriterier i LEED's bæredygtighedscertificering af nybyggeri, hvilket omfatter Sustainable Sites og Materials & Resources.",
  "compliance.leed.items": [
    "SiteHubs registrering og håndtering af materialer ind og ud af pladsen kan understøtte genanvendelse eller genbrug af materialer.",
    "SiteHub registerer specifikation af konkret leverede materialer, transportform, afstand kørt samt et estimeret CO2-forbrug baseret på det angivne køretøjs udledninger.",
    "SiteHub indhenter automatisk EPD'er fra materialeleverandører.",
    "SiteHub sorterer affald i op til 29 fraktioner, med maksimal genanvendelse og økonomi for øje, og leverer et CO2-regnskab for ressourcehåndteringen."
  ],
  "compliance.breeam.title": "Sådan bidrager SiteHub til BREEAM-certificering",
  "compliance.breeam.text1": "I BREEAM-vurderingen indgår bl.a. materialeforbrug og affaldshåndtering – integration af genbrugsmaterialer og fornybare ressourcer samt håndtering af affald fra byggeprocessen. Her bidrager SiteHub med håndtering af affald, sortering i op til 29 fraktioner, hvilket hjælper med at maksimere genanvendelse og minimere spild.",
  "compliance.breeam.text2": "Samtidig registrerer SiteHub de specifikke materialer, der leveres til byggepladsen, og indhenter EPD'er via integration med materialeleverandørerne.",
  "compliance.breeam.text3": "Alle data stilles til rådighed i overskuelige dashboards, ligesom data kan udtrækkes til brug for yderligere analyser.",
  "compliance.dashboards.label": "Eksempler på SiteHub dashboards",

  "projects.heading": "Projekter",
  "projects.intro": "Her er nogle af de projekter, SiteHub arbejder på",
  "projects.borsen.title": "Børsen, København",
  "projects.borsen.cost": "Byggesum: >800 mio. kr.",
  "projects.borsen.time": "Tidsforløb: 2024 – 2028",
  "projects.borsen.description": "Genopbygning af den 400 år gamle, ikoniske børsbygning i Københavns centrum. Bygningen genopføres nænsomt og med anvendelse af så mange af de originale materialer som muligt. Projektets centrale placering betyder særlige udfordringer i relation til persontrafik og sikkerhed.",
  "projects.borsen.deliverables": "Planlægning og etablering af byggeplads, indhegning, adgangsveje, logistik, affaldshåndtering, varemodtagelse og -registrering, adgangskontrol, registrering af transporter.",
  "projects.hq.title": "Hovedsæde, København",
  "projects.hq.cost": "Byggesum: > 1.000 mio. kr.",
  "projects.hq.time": "Tidsforløb: 2022 – 2027",
  "projects.hq.description": "26.000 m2 nybyggeri, der vil udvide virksomhedens nuværende hovedkontor og give plads til ca. 1.000 medarbejdere. Samtidig vil byggeriet etablere en helt ny offentlig plads ved havnefronten midt i København.",
  "projects.hq.deliverables": "Deltagelse i projekteringsforløb i forhold til plan for byggepladslogistik, etablering af byggeplads, koordination og styring af SiteCover, logistikledelse, bindeled til kommune, bæredygtighedsdata (støv, støj, CO2, NoX, vand, vibration, materialer mv).",
  "projects.pharma1.title": "Pharma, Storkøbenhavn",
  "projects.pharma1.cost": "Byggesum: > 3.000 mio. kr.",
  "projects.pharma1.time": "Tidsforløb: 2022 – 2025",
  "projects.pharma1.description": "Bygherren investerer i opførelse af en ny fabrik ved det eksisterende anlæg i Storkøbenhavn. Med investeringen etableres yderligere kapacitet til forskning og udvikling i produktion af aktive farmaceutiske ingredienser (API) til firmaets kliniske forsøg på verdensplan.",
  "projects.pharma1.deliverables": "Planlægning af byggepladsen, perimetersikring, adgangsveje, vagter, adgangskontrol, logistikledelse, varemodtagelse og -registrering, affaldshåndtering, registrering af transporter, opsamling og rapportering af bæredygtighedsdata, skurby, arbejdsmiljøledelse.",
  "projects.pharma2.title": "Pharma, Fyn",
  "projects.pharma2.cost": "Byggesum: > 8.000 mio. kr.",
  "projects.pharma2.time": "Tidsforløb: 2024 – 2027",
  "projects.pharma2.description": "Bygherren opfører et helt nyt produktionsanlæg og lager i naturskønne omgivelser på Fyn. Det samlede areal bliver 40.000 m2, og projektet skaber 400 arbejdspladser. Der er stort fokus på at minimere projektets CO2-aftryk, hvorfor alt materiale fra området søges genbrugt.",
  "projects.pharma2.deliverables": "Logistikledelse, modtagelse og registrering af varer, affaldshåndtering, opsamling og rapportering af bæredygtighedsdata, permit office.",
  "projects.pharma3.title": "Pharma, Nordsjælland",
  "projects.pharma3.cost": "Byggesum: > 2.000 mio. kr.",
  "projects.pharma3.time": "Tidsforløb: 2024 – 2027",
  "projects.pharma3.description": "Der opføres et 53.000 m2 laboratorium, der skal sikre kvaliteten af virksomhedens produkter, så det sikres, at de overholder myndighedernes strenge krav, både i Danmark og i udlandet. Laboratoriet bygges så vidt muligt af bæredygtige materialer og vil blive udstyret med nye teknologier og digitalisering, der øger kapaciteten.",
  "projects.pharma3.deliverables": "Logistikledelse, modtagelse og registrering af varer, affaldshåndtering, opsamling og rapportering af bæredygtighedsdata, permit office.",
  "projects.descriptionLabel": "Beskrivelse af opgavens karakter:",
  "projects.deliverablesLabel": "Beskrivelse af SiteHubs leverancer:",

  "contact.heading": "Kontakt",
  "contact.mainPhone.label": "Hovednummer:",
  "contact.mainPhone.value": "+45 3111 6633",
  "contact.mainEmail.label": "Kontakt e-mail:",
  "contact.mainEmail.value": "info@sitehub.dk",
  "contact.hq.label": "Hovedkvarter, Glostrup:",
  "contact.hq.value": "+45 5356 7054",
  "contact.sales.label": "Salg:",
  "contact.sales.value": "+45 5355 7381",
  "contact.hr.label": "HR:",
  "contact.hr.value": "+45 5355 7645",
  "contact.accounting.label": "Bogholderi:",
  "contact.accounting.value": "+45 5355 7192",
  "contact.warehouse.label": "Nærlager, Glostrup:",
  "contact.warehouse.value": "+45 5388 0037",
  "contact.funen.label": "SiteHub Fyn:",
  "contact.funen.value": "+45 3118 1670",
  "contact.other.label": "Øvrige henvendelser:",
  "contact.other.value": "+45 5355 9456",
  "contact.form.title": "Kontakt os",
  "contact.form.subtitle": "Vil du have os til at kontakte dig?",
  "contact.form.text": "Udfyld formularen og vi kontakter dig!",
  "contact.form.firstName": "Fornavn",
  "contact.form.lastName": "Efternavn",
  "contact.form.email": "E-mail",
  "contact.form.message": "Besked",
  "contact.form.submit": "Send"
}
