{
  "nav.home": "Home",
  "nav.about": "About",
  "nav.services": "Services",
  "nav.technology": "Technology",
  "nav.consultancy": "Consultancy",
  "nav.compliance": "Compliance",
  "nav.betterSite": "Better construction site",
  "nav.projects": "Projects",
  "nav.storage": "Storage",
  "nav.jobs": "Jobs",
  "nav.contact": "Contact",
  "footer.copyright": "All rights reserved.",
  "footer.cookiePolicy": "Cookie Policy",
  "cookie.message": "We use cookies to improve your experience.",
  "cookie.accept": "Accept",
  "cookie.decline": "Decline",
  "lang.switch": "Switch language",
  "cta.learnMore": "Learn more",
  "cta.contactUs": "Contact us",

  "home.hero.title": "Efficient construction site logistics and operations",
  "home.hero.subtitle1": "Increase safety",
  "home.hero.subtitle2": "Shorten time-to-market",
  "home.hero.subtitle3": "Support compliance",
  "home.stats.heading": "The construction client's progress pain",
  "home.stats.1.value": "5-28%",
  "home.stats.1.label": "Of all materials are wasted when you build",
  "home.stats.2.value": "7x",
  "home.stats.2.label": "Is how many times materials are moved around site on average",
  "home.stats.3.value": "41%",
  "home.stats.3.label": "Of all waste in Denmark is construction waste",
  "home.stats.4.value": "18%",
  "home.stats.4.label": "Of a construction worker's time is spent handling materials before they build",
  "home.mission": "SiteHub helps solve these challenges by providing site logistics and operations that free up worker time, minimise waste, capture data and reduce risk.",
  "home.service.title": "Our services",
  "home.service.text": "We solve the tasks that fall between the project's contracts and interfaces and act as the 'client's man' on site. At the same time, we help contractors and their workers by solving the tasks that traditionally prevent them from optimising their time on site. This reduces time-to-market.",
  "home.tech.title": "Our technology",
  "home.tech.text": "Using technology consisting of proprietary software and advanced hardware solutions, we collect real-time data on materials, transport, waste, etc. so the client can start certification/reporting while construction is underway. This supports the client's compliance.",
  "home.construction.title": "Better construction site",
  "home.construction.text1": "Rooted in SiteHub's ambition to create a better and more sustainable construction industry that is also more comfortable and safe to work in for everyone, we operate with the concept 'Better Construction Site'.",
  "home.construction.text2": "With Better Construction Site, SiteHub wants to be a catalyst for a necessary fundamental cultural change in the industry, where the client takes on more responsibility, the role of the contractor is reshaped, and investments in productivity are increased.",
  "home.consultancy.title": "Consultancy",
  "home.consultancy.text": "SiteHub's experts can be involved early in the process, even before tendering, so that the texts included in the tender/building project description ensure that the contractor provides the required data in relation to sustainability and documentation, and that the contractor's role is clarified in relation to the competences and processes they actually need to perform.",
  "home.consultancy.items": [
    "Construction site design",
    "Traffic and flow analyses",
    "Texts that should be included in the tender/BSB to ensure that the contractor provides the required data in relation to sustainability and documentation",
    "Tender lists",
    "3D/4D visualisations",
    "ESG/CSRD/DGNB/LCA requirements for data capture and how this is supported"
  ],
  "home.jobs.title": "Working at SiteHub",
  "home.jobs.text": "SiteHub offers varied and challenging work, either on construction sites in direct contact with e.g. suppliers, carriers, contractors, and customers; at our warehouses, or at the head office – all in a team that emphasises a good culture and close cooperation. A high degree of independent responsibility and great potential for development and training. And a chance to make a positive contribution to better construction sites.",

  "about.heading": "About",
  "about.intro.title": "About SiteHub",
  "about.intro.text1": "SiteHub is based on a strong vision to provide customers with construction sites that are safe, efficient and more sustainable.",
  "about.intro.text2": "We take responsibility for the combined site logistics and site operations with experienced experts and software and hardware that integrate existing technology with simple processes. For us, it's important to meet our customers where they are now and help them transition to a more efficient, cleaner and industrially driven way of running site logistics and operations, thereby increasing productivity and reducing material waste.",
  "about.intro.text3": "SiteHub is based on collected data and experience from thousands of handled deliveries, some of the most logistically complex construction sites in Denmark, and in-depth feedback from clients, suppliers and contractors.",
  "about.history.text1": "Since the beginning in January 2021, SiteHub has participated in a number of major construction projects. At the same time, we have invested heavily in the development of our software platform that supports our work on construction sites and ensures data collection and reporting.",
  "about.history.text2": "In general, we have experience with complicated projects that present logistical challenges such as limited square metres, restricted access, high security measures, many contractors and, not least, a tight project execution schedule. We specialise in larger projects that require traceability, strong logistics and a measurable effort to support the client's requirements in terms of CO2, sustainability, etc.",
  "about.history.text3": "We focus our efforts on the construction phase, but we also step in early on to advise the client on logistics and data collection and provide input on how tender texts can be shaped to reflect the client's needs. And we plan and establish the construction site for a number of our customers. During the actual construction, we take responsibility for the flow of materials in and out of the site so that the builders don't have to spend time on it and all data is collected.",
  "about.services.title": "SiteHub services",
  "about.services.text": "Based on our experience from the diverse projects we are working and have worked on, we professionalise and systematise all the tasks and challenges that are typically solved ad hoc. We do this with an organisation and structure that ensures progress and resolves conflicts.",
  "about.org.title": "Organisation",
  "about.org.subtitle": "Executive team",
  "about.org.ceo.name": "Ulrik Branner",
  "about.org.ceo.title": "CEO",
  "about.org.coo.name": "André Sode",
  "about.org.coo.title": "COO/CFO",
  "about.org.cco.name": "Morten Abildgaard",
  "about.org.cco.title": "CCO",
  "about.org.people.name": "Jens Peter Sørensen",
  "about.org.people.title": "People & Culture, MarCom",
  "about.org.tech.name": "Nikolaj Berntsen",
  "about.org.tech.title": "Technology",
  "about.ambition.heading": "Ambition, mission & DNA",
  "about.ambition.title": "The ambition",
  "about.ambition.text1": "You are looking at our ambition. It has been written to put into words what we want to be, and so that you can imagine how you see yourself with us. Our ambition is not concrete, measurable or has a deadline. If we succeed in this, then the ambition shapes the framework for our innovation and efforts, and through that shapes the journey we have chosen to embark on.",
  "about.ambition.text2": "The ambition is about the small circle – all of us at SiteHub. People who have very different lives and backgrounds, people who work together every day. And it's about the big circle – the fact that we all also have more important things in life than work – family, friends, leisure interests or something else.",
  "about.ambition.text3": "Part of the ambition is to create meaning with the time we spend in the small circle – meaning that our work must provide meaning, make a difference and provide nourishment to the large circle.",
  "about.ambition.text4": "The ambition is rooted in our vision to, via technology and teams, create a better construction industry with professional logistics and site management. And a vision of a significantly more sustainable industry.",
  "about.mission.title": "The mission",
  "about.mission.text1": "SiteHub handles the entire process for materials and waste – and documents the material's journey from cradle to cradle on the construction site.",
  "about.mission.text2": "SiteHub takes its origin in a strong vision to provide customers with construction sites that are safe, sustainable and efficient.",
  "about.mission.text3": "We take responsibility for the combined construction site logistics and operation of the construction site via experienced experts, as well as software that integrates existing technology with simple processes. To us, it is important to meet customers where they are now and help them transition to a more efficient, cleaner and industrially driven method of running logistics on the construction site, as well as operations, thereby increasing productivity and reducing material waste.",
  "about.mission.text4": "SiteHub is based on collected data and experience from thousands of handled deliveries on some of the most logistically complicated sites in Denmark, as well as in-depth feedback from both craftsmen, suppliers and contractors.",
  "about.dna.title": "Our DNA",
  "about.dna.values": ["COURAGE", "EFFORT", "THE TEAM", "THE CUSTOMER"],
  "about.dna.text1": "We believe that despite all our differences, both individually and as a group we share the common DNA that drives our ambition. It is important to emphasize that we cannot all have the same amount of ambition, vision and values, but we recognize them in all of us.",
  "about.dna.text2": "When each day, we go home to our families, we can see that today was a little better than yesterday for the construction industry, and we can step out into the big circle with stronger presence and renewed energy.",
  "about.dna.text3": "In short – our ambition is that, by gathering the right people around our vision and shared values, we can help push our industry in a better direction, while at the same time having a balanced working life.",

  "technology.heading": "Technology",
  "technology.intro.title": "SiteHub technology",
  "technology.tabs.sitebooking": "Site Booking",
  "technology.tabs.materials": "Materials & LCA",
  "technology.tabs.waste": "Waste & Resources",
  "technology.tabs.sensors": "Sensors, AI & Alert Engine",
  "technology.tabs.integrations": "Integrations & partners",
  "technology.tabs.dashboards": "Data & Dashboards",
  "technology.sitebooking.how.title": "How we do it",
  "technology.sitebooking.how.text": "All deliveries and shipments are booked in SiteHub's user-friendly app, or automatically via integrations with material suppliers, and quality checks are made on arrival, saving worker time. A new delivery can also be booked manually if an unannounced shipment arrives. At the same time, other events such as excavation work and the presence of heavy machinery are recorded, creating a complete overview of the day's events.",
  "technology.sitebooking.what.title": "What we are looking to tackle",
  "technology.sitebooking.what.items": [
    ">10% material waste",
    ">11% wasted worker time, low efficiency",
    "Loss/theft of materials",
    "Unplanned deliveries and shipments",
    "Poor overview"
  ],
  "technology.integrations.what.title": "What we are looking to tackle",
  "technology.integrations.what.items": [
    "Inconsistent data from many sources",
    "Data loss and manual processes",
    "Wasted work time – low efficiency"
  ],
  "technology.integrations.how.title": "How we do it",
  "technology.integrations.how.text1": "SiteHub partners with a range of industry players to deliver the full data set and overview to developers and contractors. We integrate with waste platforms, material suppliers, IoT data and sensor providers, and transportation companies, among others. Through our open API, artificial intelligence and machine learning, we collect, enrich and exchange data in our partner network for the benefit of project documentation.",
  "technology.integrations.how.text2": "We receive digital order confirmations for all materials for a given project from some of Denmark's largest material suppliers and enrich the incoming data with the various data such as certifications etc.",
  "technology.integrations.how.text3": "We also photograph delivery notes for all deliveries so that the supplier, material type and quantity, as well as shipping location and destination are recorded on our platform.",
  "technology.integrations.how.text4": "This allows us to provide contractors with enriched digital copies of their delivery notes.",
  "technology.materials.what.title": "What we are looking to tackle",
  "technology.materials.what.items": [
    "Administrative tasks related to LCA/ESG/CSRD/EU taxonomy reporting",
    "Material delivery errors",
    "No control of progress"
  ],
  "technology.materials.how.title": "How we do it",
  "technology.materials.how.text1": "Incoming building materials are registered on the platform. This makes it easy to generate a complete list of materials (quantity and type) for use in Life Cycle Assessment (LCA), without each construction company having to keep track of their own deliveries and material consumption.",
  "technology.materials.how.text2": "At the same time, SiteHub's platform integrates with major suppliers, and the individual materials are linked to sustainability documentation and certificates, which saves administrative work.",
  "technology.waste.what.title": "What we are looking to tackle",
  "technology.waste.what.items": [
    "Increased requirements for waste sorting and tracking",
    "Legal requirements regarding waste as part of LCA A4",
    ">8% worker time \"wasted on waste\"",
    "Reporting requirements for CSRD, DGNB etc."
  ],
  "technology.waste.how.title": "How we do it",
  "technology.waste.how.text1": "Material waste and spoilage in the construction process is also an important part of the LCA calculation, which is why SiteHub has a strong focus on ensuring efficient resource management, both physically on site and in our software and hardware solutions. Our software documents the exact quantities of waste.",
  "technology.waste.how.text2": "Through API integration with collaborative partners, we get accurate data on waste volumes per fraction, recycling rates and CO2 emissions – all data that developers and contractors will need from July 1st, 2025.",
  "technology.sensors.what.title": "What we are looking to tackle",
  "technology.sensors.what.items": [
    "Inclusion of A4 and A5 in the LCA required",
    "ESG and CSRD",
    "Local environmental requirements",
    "Health and safety on and around the construction site",
    "Wasted time, low efficiency"
  ],
  "technology.sensors.how.title": "How we do it",
  "technology.sensors.how.text1": "SiteHub has entered into a number of partnerships with suppliers of IoT sensors and the associated data, which is then made available through SiteHub's platform.",
  "technology.sensors.how.text2": "SiteHub's data tower is equipped with sensors that measure pollution, noise and other environmental factors. If, for example, the noise level exceeds the threshold value, a notification is automatically sent out.",
  "technology.sensors.how.text3": "Cameras are also mounted on the data tower, filming all arriving trucks, recording license plates and – via AI – vehicle type. Important data for the LCA preparation.",
  "technology.sensors.how.text4": "In addition, we can install cameras that monitor the waste containers. Using AI, the type of waste and load for each container is automatically recorded. This gives the logistics management a full overview of when to book container pick-ups and how much material is being sent.",
  "technology.dashboards.what.title": "What we are looking to tackle",
  "technology.dashboards.what.items": [
    "Increased reporting requirements",
    "Legal requirements regarding A4/5, ESG and EU taxonomy",
    "Increased administrative burden",
    "Lack of benchmarks on projects"
  ],
  "technology.dashboards.how.title": "How we do it",
  "technology.dashboards.how.text1": "SiteHub offers a range of intuitive dashboards where the data collected is presented in a clear and understandable format, all updated in real time. Site logistics managers typically make the most use of a Daily Operations dashboard, where they can see progress against the day's planned events, spot problems and drill down into details of individual deliveries.",
  "technology.dashboards.how.text2": "Other dashboards include Waste, where the amount of different waste fractions, recycling percentages and CO2 emissions are reported, and Certificates, where each product is registered with detailed information, including EPD if available. SiteHub's Machine Learning uses a.o. electronic order confirmations to automatically link the relevant data to the delivery, which facilitates sustainability reporting.",

  "service.heading": "Services",
  "service.intro.title": "SiteHub services",
  "service.intro.text1": "There is an increasing demand for control of on-site CO2 consumption, material documentation and certificates, better waste management and less waste, data on transport to and from the site, etc. Meeting these demands requires a targeted effort and the right resources, and the result for the client is quickly higher costs and longer construction times.",
  "service.intro.text2": "This is where SiteHub steps in with site operations, site logistics and data collection as a separate discipline that reports directly to the client. Supported by a solid technology platform, we establish a safe and efficient construction site and service everyone on site with data, logistics services, clean-up and waste management etc.",
  "service.intro.text3": "This model also allows contractors to focus on their craft instead of spending their time looking for materials, lifting or handling equipment they are not trained for, or cleaning up after themselves, which is rarely prioritised enough.",
  "service.intro.text4": "This makes construction more efficient, reduces carbon footprint, ensures documentation and fulfils the construction process according to the client's values.",
  "service.stat.label": "Of a construction worker's time is spent handling materials before they build",
  "service.stat.value": "18%",
  "service.logistics.title": "Logistics management",
  "service.logistics.text1": "Our experienced logistics teams handle goods reception, book resources such as cranes and lifts, and register on-site incidents such as closed access roads etc. Centralising these functions ensures full control of all material deliveries and resources, minimising waste and delays.",
  "service.logistics.text2": "All deliveries are registered on our platform, either manually or via integration with suppliers, and delivery notes are scanned to collect documentation and transport data. With a centralised goods receipt, loss and waste are minimised, freeing up valuable worker time and increasing productivity.",
  "service.logistics.text3": "Dashboards and overviews provide a real-time overview of all incoming and outgoing transports and all booked events. Similar overviews can also be displayed on our digital construction site board.",
  "service.warehouse.title": "Hubs / warehouses",
  "service.warehouse.text": "SiteHub has a total of 18,000 m2 of storage space in Greater Copenhagen and Odense. Here we can store, pick and handle almost anything, and each project's materials are stored in separate sections, safe from wind, weather and shrinkage, until the project wants them delivered. The storage facilities also allow for mock-up facilities, pre-fab and even project offices under a secure roof.",
  "service.operations.title": "Site operations",
  "service.operations.text": "With SiteHub's help, planning the layout of the construction site can be started even before the tender phase.",
  "service.operations.items": [
    "Interior design",
    "Site camp",
    "Fencing",
    "Access roads",
    "Security and safety",
    "Guards",
    "Canteen",
    "Drawings",
    "Neighbour communication"
  ],
  "service.siteWorkers.title": "Qualified site operators",
  "service.siteWorkers.text1": "SiteHub has its own 'fleet' of site operators – employees who have the right qualifications and certificates, who know and comply with requirements for equipment, safety, etc. and who are paid correctly according to applicable collective agreements.",
  "service.siteWorkers.text2": "Our site workers carry out the operational tasks of the construction site:",
  "service.siteWorkers.items": [
    "Hoisting",
    "Waste management",
    "Transport of materials on site",
    "Flagmen",
    "Fire wardens",
    "General labour on site",
    "Site clean-up",
    "Maintenance of access roads"
  ],
  "service.siteWorkers.text3": "Our site teams are available for hire to projects that want an alternative to temp agencies and other companies that can provide 'arms and legs', but not necessarily with the necessary qualifications and good employment conditions.",
  "service.waste.title": "Waste & recycling",
  "service.waste.text": "SiteHub designs and operates the construction site's waste and recycling centre to optimise material recycling and minimise waste. Our employees sort into no less than 29 fractions on several projects, and through close collaboration and integration with waste transporters, we provide dashboards showing quantities per fraction, recycling rates and CO2 emissions.",

  "construction.heading": "Better construction site",
  "construction.why.title": "Why Better Construction Site?",
  "construction.why.text1": "Construction emits 30% of Denmark's total CO2 emissions and accounts for 40% of waste. 33% of total material consumption takes place in construction, and at the same time, between 5 and 28% of materials are wasted. Despite a number of initiatives, productivity in construction has barely improved in the last 50 years, and the number of work-related accidents has remained unchanged.",
  "construction.why.text2": "The lack of skilled labour is a major challenge in the industry, which is also unable to attract or develop the right skills. At the same time, there are a number of examples of situations where construction site workers are put to work for which they are not trained or certified. This jeopardises quality and safety, as well as the reputation of the client and contractor. SiteHub wants to help change that.",
  "construction.responsibility.text1": "SiteHub believes that the client must take greater responsibility for site operations. The client has a big stake in increasing safety, reducing time-to-market and receiving the data needed for regulatory compliance and certifications.",
  "construction.responsibility.text2": "That also means a different view on risk, contracts and contracting. The role of contractors needs to be redesigned to focus on what they do best, and investment in productivity needs to increase.",
  "construction.responsibility.text3": "Site design and operation is a specialised skill in itself, and with the right combination of upfront phased planning and efficient operation with qualified personnel, there are huge efficiency gains, faster completion and greater safety.",
  "construction.beliefs.title": "SiteHub believes",
  "construction.beliefs.1": "The client needs to take on even more responsibility",
  "construction.beliefs.2": "A different view on risk, contracts and contracting",
  "construction.beliefs.3": "The role of the contractor needs to be redesigned",
  "construction.beliefs.4": "Investment in productivity must be increased",
  "construction.initiatives.text1": "SiteHub recently acquired the company Byggepladsfolk.nu, taking direct responsibility for the site operators who perform logistical and operational service tasks on construction sites every day.",
  "construction.initiatives.text2": "SiteHub is launching a system called \"SiteHub Verified,\" which enables the verification of employees' permits and certifications. The system also provides a digital overview of the safety-related competencies present on the construction site.",
  "construction.initiatives.text3": "SiteHub has also introduced SiteHub Fire Safety, a combination of technology and specially trained fire guards designed to protect construction processes and sites from fire hazards. Additionally, we are further developing our \"Work Permit Office\", which ensures that everyone on the construction site is identified and complies with applicable safety requirements. This is further verified through ongoing inspections of the work being carried out on site.",
  "construction.quote": "Better Construction Site will create greater safety and higher productivity on Danish construction sites – and it is our hope that it will form the basis for the construction industry of the future",
  "construction.quoteAuthor": "- Ulrik Branner, CEO of SiteHub",

  "consultancy.heading": "Consultancy",
  "consultancy.intro.title": "SiteHub consultancy services",
  "consultancy.intro.text": "We have successfully started several of the most recent projects by participating in an agreed short-term programme with the consultant team in the design and planning phase. Here we have provided insights into:",
  "consultancy.intro.items": [
    "Construction site design",
    "Traffic and flow analyses",
    "Texts that should be included in the tender/BSB to ensure that the contractor provides the required data in relation to sustainability and documentation",
    "Tender lists",
    "3D/4D visualisations",
    "ESG/CSRD/DGNB/LCA requirements for data capture and how this is supported"
  ],
  "consultancy.4d.title": "SiteHub's 4D construction project planning",
  "consultancy.4d.text1": "SiteHub offers 4D construction project planning by combining scheduling with 3D modelling to visualise the development and physical layout of the construction site – everything from machine routing to the location of materials and facilities such as sheds and fences. This makes it possible to avoid bottlenecks and collision risks on site, resulting in a safer and more efficient workflow and fewer delays.",
  "consultancy.4d.text2": "4D planning allows you to share a visual, interactive model of the construction site with all parties involved, ensuring that everyone has a common understanding of the project from the start, making it easier to discuss solutions and identify potential challenges early on.",
  "consultancy.4d.text3": "In our experience, detailed site layout planning in advance of tendering saves 3-6 months in the start-up phase and ensures an efficient flow on site.",
  "consultancy.financial.title": "Financial overview",
  "consultancy.financial.text": "We can import unique 3D models, such as specific building elements, enabling accurate quantity take-offs. This provides an early financial overview, for example by calculating quantities of fencing or other materials and specialised resources that are crucial for project planning and budget management.",
  "consultancy.terrain.title": "Global terrain visualisation with satellite data",
  "consultancy.terrain.text": "We can retrieve generic terrain models for specific locations based on satellite data, creating a solid foundation for planning and visualisation while efficiently integrating other important aspects such as logistics, resource location and time management. For projects that require a higher level of detail or precision, we also offer drone flyovers and scans as an additional service.",
  "consultancy.sustainability.title": "Sustainability and safety in focus",
  "consultancy.sustainability.text": "Our approach is not only about making construction site operations more efficient, but also safer and more sustainable. By optimising logistics and anticipating potential problems before they occur, we create a CO2-reduced construction process that reduces waste and environmental impact. At the same time, the increased visibility and planning results in a safer construction site where risks can be minimised.",
  "consultancy.custom.title": "Customised solutions for each project",
  "consultancy.custom.text": "Our 4D planning solution is flexible and can be customised to each specific project. With the ability to import accurate 3D models and create detailed scenarios that support efficient site operations, we can ensure that all phases of site operations are optimally visualised and planned, allowing you to make informed decisions and ensure efficient project execution.",

  "compliance.heading": "Data & Compliance",
  "compliance.intro.title": "Data & Compliance",
  "compliance.intro.text1": "Increasing compliance requirements are being placed on the construction client. The Danish national strategy for sustainable construction covers all new construction, and there are independent required limits for the construction process itself, i.e. transport, waste, electricity, water and heat, and for the materials used. At the same time, the EU taxonomy defines a number of environmental goals, just as CSRD provides a framework for companies' sustainability reporting and the statutory ESG reporting that many companies must also provide.",
  "compliance.intro.text2": "In addition, many developers choose to sustainability certify their buildings according to DGNB, LEED or BREEAM.",
  "compliance.intro.text3": "All this requires the processes on site to be captured, recorded and systematised. SiteHub does this by entering the construction site with centralised logistics management and operations, and with a heavy technology package that ensures that all data is collected for client reporting.",
  "compliance.data.title": "We collect and aggregate data for:",
  "compliance.data.items": [
    "Materials – deliveries, quantities and certificates",
    "Transport – vehicle types, distances and CO2 consumption",
    "Waste – quantities per fraction and recycling rates",
    "Energy consumption – electricity, water, etc.",
    "Environmental factors on site – CO2, noise, NOx, humidity, temperature, etc."
  ],
  "compliance.esg.environment": "Environment",
  "compliance.esg.social": "Social",
  "compliance.esg.governance": "Governance",
  "compliance.dgnb.title": "How SiteHub contributes to DGNB certification",
  "compliance.dgnb.text1": "SiteHub contributes – directly or indirectly – to obtaining approximately 300 DGNB points. In this way, SiteHub's processes and activities can help achieve approximately 10 per cent of a total DGNB certification.",
  "compliance.dgnb.text2": "For example, SiteHub contributes to DGNB PRO 2.1 by implementing processes for waste minimisation and sorting (up to 35 points under indicator 1). In addition, SiteHub can achieve a circular bonus of 10 points by reducing the amount of waste on site.",
  "compliance.dgnb.text3": "SiteHub also helps with receiving control and data capture for deliveries, creating an automatic process for continuous quality assurance of building materials (PRO 2.2) and obtaining EPDs from suppliers (TEC 1.8).",
  "compliance.dgnb.items": [
    "PRO 2.1 Site / Construction process",
    "PRO 2.2 Documentation of quality of workmanship",
    "PRO 2.2 Moisture management",
    "ENV 1.1 Life cycle assessment",
    "ENV 1.2 Environmentally hazardous substances",
    "ECO 1.1 Overall economy",
    "TEC 1.6 Dismantling and recycling",
    "TEC 1.8 Documentation with environmental product declarations"
  ],
  "compliance.lca.title": "How SiteHub contributes to LCA reporting",
  "compliance.lca.text1": "From 1 July 2025, a life cycle assessment (LCA) must be carried out for all new buildings and a limit value is set for CO2 emissions from the construction process itself. Data for transport, waste, electricity consumption, etc. must be captured.",
  "compliance.lca.items": [
    "Registration of the actual materials received",
    "Calculation of CO2 emissions from material transport",
    "Registration of waste volumes and recycling rates",
    "Documentation of material data, including EPDs"
  ],
  "compliance.lca.text2": "In addition, SiteHub's processes contribute to reducing material waste by optimising waste sorting and maximising recycling, centralised handling of incoming deliveries, and the offer of a local warehouse where materials can be stored until they are actually needed on the construction site.",
  "compliance.leed.title": "How SiteHub contributes to LEED certification",
  "compliance.leed.text": "SiteHub's activities on site help support two main criteria in LEED's sustainability certification for new construction, which include Sustainable Sites and Materials & Resources.",
  "compliance.leed.items": [
    "SiteHub's registration and management of materials in and out of the site can support recycling or reuse of materials.",
    "SiteHub registers the specification of the actual materials delivered, mode of transport, distance travelled and an estimated CO2 consumption based on the emissions of the specified vehicle.",
    "SiteHub automatically collects EPDs from material suppliers.",
    "SiteHub sorts waste into up to 29 fractions, with maximum recycling and economy in mind, and provides a CO2 accounting for resource management."
  ],
  "compliance.breeam.title": "How SiteHub contributes to BREEAM certification",
  "compliance.breeam.text1": "The BREEAM assessment includes material consumption and waste management – integration of recycled materials and renewable resources as well as waste management from the construction process. Here, SiteHub contributes with waste management, sorting into up to 29 fractions, helping to maximise recycling and minimise waste.",
  "compliance.breeam.text2": "At the same time, SiteHub registers the specific materials delivered to the construction site and collects EPDs via integration with the material suppliers.",
  "compliance.breeam.text3": "All data is made available in clear dashboards, and data can be extracted for further analyses.",
  "compliance.dashboards.label": "Examples of SiteHub dashboards",

  "projects.heading": "Projects",
  "projects.intro": "Here are some of the projects SiteHub is working on",
  "projects.borsen.title": "The Old Stock Exchange, Copenhagen",
  "projects.borsen.cost": "Construction cost: > DKK 800 million",
  "projects.borsen.time": "Timeframe: 2024 – 2028",
  "projects.borsen.description": "Reconstruction of the 400-year-old iconic stock exchange building in the centre of Copenhagen. The building will be carefully restored using as many of the original materials as possible. The project's central location poses special challenges in relation to passenger traffic and security.",
  "projects.borsen.deliverables": "Planning and establishment of construction site, perimeter fencing, access roads, logistics, waste management, goods reception and registration, access control, transport registration.",
  "projects.hq.title": "Corporate Headquarters, Copenhagen",
  "projects.hq.cost": "Construction cost: > DKK 1,000 million",
  "projects.hq.time": "Timeframe: 2022 – 2027",
  "projects.hq.description": "26,000 m2 of new construction that will expand the company's current headquarters and provide space for approximately 1,000 employees. At the same time, the construction will establish a brand new public square at the waterfront in the centre of Copenhagen.",
  "projects.hq.deliverables": "Participation in the design process in relation to the plan for construction site logistics, construction site set-up, coordination and management of SiteCover, logistics management, receipt and registration of goods, registration of transports, sustainability data (dust, noise, CO2, NoX, water, vibration, materials, etc.).",
  "projects.pharma1.title": "Pharma, Greater Copenhagen",
  "projects.pharma1.cost": "Construction cost: > DKK 3,000 million",
  "projects.pharma1.time": "Timeframe: 2022 – 2025",
  "projects.pharma1.description": "The client is investing in the construction of a new factory at the existing facility in Greater Copenhagen. The investment will establish additional capacity for research and development in the production of active pharmaceutical ingredients (API) for the company's clinical trials worldwide.",
  "projects.pharma1.deliverables": "Logistics management, receipt and registration of goods, waste management, hub warehouse storage, transport registration, sustainability data collection, permit office.",
  "projects.pharma2.title": "Pharma, Funen",
  "projects.pharma2.cost": "Construction cost: > DKK 8,000 million",
  "projects.pharma2.time": "Timeframe: 2024 – 2027",
  "projects.pharma2.description": "The client is building a brand-new production facility and warehouse in scenic surroundings on Funen. The total area will be 40,000 m2 and the project will create 400 jobs. There is a strong focus on minimising the project's carbon footprint, which is why all materials from the area will be recycled.",
  "projects.pharma2.deliverables": "Site planning, perimeter security, access roads, security guards, access control, logistics management, goods receipt and registration, waste management, transport registration, sustainability data collection and reporting, site camp, HSE management.",
  "projects.pharma3.title": "Pharma, North Zealand",
  "projects.pharma3.cost": "Construction cost: > DKK 2,000 million",
  "projects.pharma3.time": "Timeframe: 2024 – 2027",
  "projects.pharma3.description": "A 53,000 m2 laboratory will be built to ensure the quality of the company's products to ensure that they meet the strict requirements of the authorities, both in Denmark and abroad. The laboratory will be built as far as possible from sustainable materials and will be equipped with new technologies and digitalisation to increase capacity.",
  "projects.pharma3.deliverables": "Logistics management, receipt and registration of goods, waste management, sustainability data collection and reporting, permit office.",
  "projects.descriptionLabel": "Description of the nature of the project:",
  "projects.deliverablesLabel": "Description of SiteHub's deliverables:",

  "contact.heading": "Contact",
  "contact.mainPhone.label": "Main telephone number:",
  "contact.mainPhone.value": "+45 3111 6633",
  "contact.mainEmail.label": "Main contact email:",
  "contact.mainEmail.value": "info@sitehub.dk",
  "contact.hq.label": "Head office, Glostrup:",
  "contact.hq.value": "+45 5356 7054",
  "contact.sales.label": "Sales:",
  "contact.sales.value": "+45 5355 7381",
  "contact.hr.label": "HR:",
  "contact.hr.value": "+45 5355 7645",
  "contact.accounting.label": "Accounting:",
  "contact.accounting.value": "+45 5355 7192",
  "contact.warehouse.label": "Warehouse Hub, Glostrup:",
  "contact.warehouse.value": "+45 5388 0037",
  "contact.funen.label": "SiteHub Funen:",
  "contact.funen.value": "+45 3118 1670",
  "contact.other.label": "Other functions:",
  "contact.other.value": "+45 5355 9456",
  "contact.form.title": "Contact us",
  "contact.form.subtitle": "Would you like us to contact you?",
  "contact.form.text": "Fill the form and we will get in touch!",
  "contact.form.firstName": "First name",
  "contact.form.lastName": "Last name",
  "contact.form.email": "Email",
  "contact.form.message": "Your message",
  "contact.form.submit": "Send"
}
