{
  "nav.home": "Home",
  "nav.about": "Over ons",
  "nav.services": "Diensten",
  "nav.technology": "Technologie",
  "nav.consultancy": "Advies",
  "nav.compliance": "Compliance",
  "nav.betterSite": "Betere bouwplaats",
  "nav.projects": "Projecten",
  "nav.storage": "Opslag",
  "nav.jobs": "Vacatures",
  "nav.contact": "Contact",
  "footer.copyright": "Alle rechten voorbehouden.",
  "footer.cookiePolicy": "Cookie Policy",
  "cookie.message": "We gebruiken cookies om uw ervaring te verbeteren.",
  "cookie.accept": "Accepteren",
  "cookie.decline": "Weigeren",
  "lang.switch": "Taal wijzigen",
  "cta.learnMore": "Lees meer",
  "cta.contactUs": "Neem contact op",

  "home.hero.title": "SiteHub biedt bouwplaatslogistiek, activiteiten en data",
  "home.hero.subtitle1": "om de veiligheid te vergroten",
  "home.hero.subtitle2": "de time-to-market te verkorten",
  "home.hero.subtitle3": "en compliance met de bouwheer te ondersteunen",
  "home.stats.heading": "De voortgangsproblemen van de bouwer",
  "home.stats.1.value": "5-28%",
  "home.stats.1.label": "van alle materialen gaat verloren bij het bouwen",
  "home.stats.2.value": "7x",
  "home.stats.2.label": "worden materialen gemiddeld verplaatst na aankomst op locatie",
  "home.stats.3.value": "41%",
  "home.stats.3.label": "van het afval in Denemarken is afkomstig van de bouw",
  "home.stats.4.value": "18%",
  "home.stats.4.label": "van de tijd van een vakman wordt besteed aan het hanteren van materialen voor het bouwen",
  "home.mission": "SiteHub helpt bij het oplossen van deze uitdagingen door te zorgen voor logistiek en activiteiten op de bouwplaats die tijd vrijmaken voor de vakman, afval minimaliseren, data vastleggen en risico's verminderen.",
  "home.service.title": "Service",
  "home.service.text": "Wij lossen de taken op die tussen de contracten en interfaces van het project vallen en fungeren als de 'man van de bouwheer' op de bouwplaats. Tegelijkertijd helpen we aannemers en hun vakmensen door de taken op te lossen die hen er traditioneel van weerhouden om hun tijd op de bouwplaats te optimaliseren. Dit verkort de time-to-market.",
  "home.tech.title": "Technologie",
  "home.tech.text": "Met behulp van technologie die bestaat uit bedrijfseigen software en geavanceerde hardwareoplossingen, verzamelen we real-time data over materialen, transport, afval, enz. zodat de bouwheer al tijdens de bouw kan beginnen met certificering/rapportage. Dit ondersteunt de naleving door de bouwheer.",
  "home.construction.title": "Better construction site",
  "home.construction.text1": "Geworteld in SiteHub's ambitie om een betere en duurzamere bouwsector te creeren die ook comfortabeler en veiliger is om in te werken voor iedereen, werken we met het concept \"Better Construction Site\".",
  "home.construction.text2": "Met Better Construction Site wil SiteHub een katalysator zijn voor een noodzakelijke fundamentele cultuurverandering in de sector, waarbij de opdrachtgever meer verantwoordelijkheid neemt, de rol van de aannemer een nieuwe vorm krijgt en er meer wordt geinvesteerd in productiviteit.",
  "home.consultancy.title": "Adviesdiensten",
  "home.consultancy.text": "De experts van SiteHub kunnen vroeg in het proces worden betrokken, al voor de aanbesteding, zodat de teksten die deel uitmaken van de aanbesteding/bouwbeschrijving ervoor zorgen dat de aannemer de vereiste data met betrekking tot duurzaamheid en documentatie levert, en dat de rol van de aannemer wordt verduidelijkt in relatie tot de competenties en processen die daadwerkelijk nodig zijn om het werk uit te voeren.",
  "home.consultancy.items": [
    "Aanbestedingslijsten",
    "Bouwplaatsontwerpen",
    "3D/4D visualisaties van de bouwplaats in de verschillende fasen van het bouwproces",
    "Verkeers- en stroomanalyses",
    "ESG/CSRD/DGNB/LCA eisen voor dataverzameling en hoe dit wordt ondersteund"
  ],
  "home.jobs.title": "Werken bij SiteHub",
  "home.jobs.text": "SiteHub biedt gevarieerd en uitdagend werk, zowel op bouwplaatsen in direct contact met bijvoorbeeld leveranciers, vervoerders, aannemers en klanten; op onze magazijnen, of op het hoofdkantoor – alles in een team dat veel nadruk legt op een goede cultuur en nauwe samenwerking. Een hoge mate van zelfstandige verantwoordelijkheid en veel ontwikkelings- en opleidingsmogelijkheden. En een kans om een positieve bijdrage te leveren aan betere bouwplaatsen.",

  "about.heading": "Over ons",
  "about.intro.title": "Over SiteHub",
  "about.intro.text1": "SiteHub is geboren uit een sterke visie om klanten bouwplaatsen te bieden die veilig, efficient en duurzamer zijn.",
  "about.intro.text2": "Wij nemen de verantwoordelijkheid voor de gecombineerde bouwplaatslogistiek en bouwplaatsactiviteiten door middel van ervaren experts en software en hardware die bestaande technologie integreren met eenvoudige processen. Voor ons is het belangrijk om onze klanten tegemoet te komen waar ze nu zijn en hen te helpen bij de overgang naar een efficientere, schonere en industrieel gedreven manier om bouwplaatslogistiek en -werkzaamheden uit te voeren, waardoor de productiviteit toeneemt en materiaalafval afneemt.",
  "about.intro.text3": "SiteHub is gebaseerd op verzamelde data en ervaring van duizenden afgehandelde leveringen, enkele van de logistiek meest complexe bouwlocaties in Denemarken en diepgaande feedback van bouwheren, leveranciers en aannemers.",
  "about.history.text1": "Sinds de start in januari 2021 heeft SiteHub deelgenomen aan een aantal grotere bouwprojecten. Tegelijkertijd hebben we zwaar geinvesteerd in de ontwikkeling van ons softwareplatform, dat ons werk op de bouwplaatsen ondersteunt en zorgt voor de verzameling en rapportage van data.",
  "about.history.text2": "In grote lijnen hebben we ervaring met complexe projecten die de logistiek uitdagen, onder andere in verband met beperkte vierkante meters, verscherpte toegangseisen, hoge veiligheidsmaatregelen, veel aannemers en niet in de laatste plaats een krap projectuitvoeringsplan. We specialiseren ons in grotere projecten die behoefte hebben aan traceerbaarheid, sterke logistiek en een meetbare inspanning om de eisen van de bouwheer op het gebied van CO2, duurzaamheid, enz. te ondersteunen.",
  "about.history.text3": "We richten onze inspanningen op de bouwfase, maar we treden ook vroeg in het proces in en adviseren de bouwheer over logistiek en data-verzameling en geven input over hoe de aanbestedingsteksten kunnen worden opgesteld, zodat ze de behoeften van de bouwheer weerspiegelen. En we plannen en richten de bouwplaats in voor een aantal van onze klanten. Tijdens de bouw zelf nemen we de verantwoordelijkheid voor onder andere de materiaalstroom, zowel in als uit de locatie, zodat de vakmensen daar geen tijd aan hoeven te besteden en alle data verzameld worden.",
  "about.services.title": "SiteHub service",
  "about.services.text": "Gebaseerd op onze ervaring met de verschillende projecten waaraan we werken en gewerkt hebben, professionaliseren en systematiseren we alle taken en uitdagingen die normaal gesproken ad hoc worden opgelost. Dit doen we met een organisatie en structuur die voortgang waarborgt en conflicten voorkomt.",
  "about.org.title": "Organisatie",
  "about.org.subtitle": "Executive team",
  "about.org.ceo.name": "Ulrik Branner",
  "about.org.ceo.title": "CEO",
  "about.org.coo.name": "Andre Sode",
  "about.org.coo.title": "COO/CFO",
  "about.org.cco.name": "Morten Abildgaard",
  "about.org.cco.title": "CCO",
  "about.org.people.name": "Jens Peter Sorensen",
  "about.org.people.title": "People & Culture, MarCom",
  "about.org.tech.name": "Nikolaj Berntsen",
  "about.org.tech.title": "Technology",
  "about.ambition.heading": "Ambitie, missie en DNA",
  "about.ambition.title": "De ambitie",
  "about.ambition.text1": "Je hebt onze ambitie in handen. Deze is geschreven om woorden te geven aan wat we willen zijn, en zodat je je kunt voorstellen hoe jij jezelf bij ons ziet. Onze ambitie is niet concreet, meetbaar of heeft een deadline. Als we hierin slagen, zal de ambitie de kaders vormen voor onze innovatie en inspanningen, en daardoor wordt de reis die we hebben gekozen om aan boord te gaan, gevormd.",
  "about.ambition.text2": "De ambitie gaat over de kleine cirkel – ons bij SiteHub. Mensen met zeer verschillende levens en achtergronden, mensen die elke dag samenwerken. En het gaat over de grote cirkel – dat we allemaal belangrijkere dingen in het leven hebben dan werk – familie, vrienden, hobby's of iets anders.",
  "about.ambition.text3": "Een deel van de ambitie is om betekenis te geven aan de tijd die we in de kleine cirkel doorbrengen, namelijk dat ons werk betekenis moet hebben, een verschil moet maken en de grote cirkel voedt.",
  "about.ambition.text4": "De ambitie is geworteld in onze visie om via technologie en teams een betere bouwsector te creeren met professionele logistiek en bouwplaatsbeheer. En een visie op een aanzienlijk duurzamere sector.",
  "about.mission.title": "De missie",
  "about.mission.text1": "SiteHub beheert het volledige proces voor materialen en afval – en documenteert de reis van materialen van wieg tot wieg op de bouwplaats.",
  "about.mission.text2": "SiteHub komt voort uit een sterke visie om klanten bouwplaatsen te bieden die veilig, duurzamer en efficienter zijn.",
  "about.mission.text3": "Wij nemen de verantwoordelijkheid voor de gecombineerde bouwplaatslogistiek en de werking van de bouwplaats door ervaren experts, evenals software die bestaande technologie integreert met eenvoudige processen. Voor ons is het belangrijk om klanten te ontmoeten waar ze nu staan, en hen te helpen over te stappen naar een efficientere, schonere en industriele manier om de logistiek en werking op de bouwplaats te beheren, en zo de productiviteit te verhogen en materiaalverspilling te verminderen.",
  "about.mission.text4": "SiteHub is opgebouwd uit verzamelde data en ervaring van duizenden verwerkte leveringen, enkele van de logistiek meest complexe bouwplaatsen in Denemarken, evenals gedetailleerde feedback van zowel bouwheren, leveranciers als aannemers.",
  "about.dna.title": "Ons DNA",
  "about.dna.values": ["MOED", "INSPANNING", "HET TEAM", "DE KLANT"],
  "about.dna.text1": "We zijn ervan overtuigd dat ondanks al onze verschillen, we zowel individueel als groep hetzelfde gezamenlijke DNA delen dat onze ambitie aandrijft. Het is belangrijk te benadrukken dat we niet allemaal dezelfde hoeveelheid van onze ambitie, visie en waarden kunnen hebben, maar we kunnen ze bij ons allemaal herkennen.",
  "about.dna.text2": "Wanneer we elke dag naar huis gaan naar onze families, kunnen we bevestigen dat vandaag een beetje beter was dan gisteren voor de bouwsector, en we kunnen de grote cirkel betreden met een sterker aanwezigheidsgevoel en hernieuwde energie.",
  "about.dna.text3": "Kortom, een ambitie om door de juiste mensen te verzamelen rond onze visie en gemeenschappelijke waarden, bij te dragen aan het duwen van onze sector in een betere richting, terwijl we tegelijkertijd een gebalanceerd werkleven behouden.",

  "technology.heading": "Technologie",
  "technology.intro.title": "SiteHub technologie",
  "technology.tabs.sitebooking": "Sitebooking",
  "technology.tabs.materials": "Materialen & LCA",
  "technology.tabs.waste": "Afval en hulpbronnen",
  "technology.tabs.sensors": "Sensoren, AI & Alert engine",
  "technology.tabs.integrations": "Integraties & partners",
  "technology.tabs.dashboards": "Data en Dashboards",
  "technology.sitebooking.how.title": "Hoe we het doen",
  "technology.sitebooking.how.text": "Alle leveringen en zendingen worden geboekt in SiteHub's gebruiksvriendelijke app, of automatisch via integraties met materiaalleveranciers, en kwaliteitscontroles worden uitgevoerd bij aankomst, wat de arbeider tijd bespaart. Er kan ook een nieuwe levering worden geboekt als er een onaangekondigde zending binnenkomt. Tegelijkertijd worden andere gebeurtenissen zoals graafwerkzaamheden en de aanwezigheid van zware machines geregistreerd, waardoor een volledig overzicht van de gebeurtenissen van de dag ontstaat.",
  "technology.sitebooking.what.title": "Wat we proberen te verhelpen",
  "technology.sitebooking.what.items": [
    ">10% materiaalverspilling",
    ">11% verspilde arbeidstijd, lage efficientie",
    "Verlies/diefstal van materialen",
    "Onvoorbereide leveringen en verzendingen",
    "Gebrek aan overzicht"
  ],
  "technology.integrations.what.title": "Wat we proberen te verhelpen",
  "technology.integrations.what.items": [
    "Inconsistente data uit vele bronnen",
    "Verlies van data en handmatige processen",
    "Verspilde arbeidstijd – lage efficientie"
  ],
  "technology.integrations.how.title": "Hoe we het doen",
  "technology.integrations.how.text1": "SiteHub werkt samen met een reeks brancheorganisaties om de volledige dataset en het overzicht te leveren aan bouwheren en aannemers. We integreren onder andere met afvalplatforms, materiaalleveranciers, IoT-data- en sensorenleveranciers en transportbedrijven. Via onze open API, kunstmatige intelligentie en machine learning verzamelen, verrijken en wisselen we data uit in ons partnernetwerk ten behoeve van projectdocumentatie.",
  "technology.integrations.how.text2": "We ontvangen digitaal orderbevestigingen voor alle materialen voor een bepaald project van enkele van de grootste materiaalleveranciers van Denemarken en verrijken de binnenkomende data met de verschillende data zoals certificeringen etc.",
  "technology.integrations.how.text3": "We fotograferen ook leveringsbonnen voor alle leveringen, zodat de leverancier, het materiaaltype en de hoeveelheid, evenals de verzendlocatie en bestemming op ons platform worden geregistreerd.",
  "technology.integrations.how.text4": "Hierdoor kunnen we aannemers voorzien van verrijkte digitale kopieen van hun leveringsbonnen.",
  "technology.materials.what.title": "Wat we proberen te verhelpen",
  "technology.materials.what.items": [
    "Administratief werk voor LCA/ESG/CSRD/EU taxonomierapportage",
    "Fouten in materiaalleveringen",
    "Geen controle op voortgang"
  ],
  "technology.materials.how.title": "Hoe we het doen",
  "technology.materials.how.text1": "Binnenkomende bouwmaterialen worden geregistreerd op het platform. Dit maakt het eenvoudig om een volledige lijst van materialen (hoeveelheid en type) te genereren voor de voorbereiding van bijvoorbeeld de levenscyclusanalyse (LCA) van het gebouw, zonder dat elk bouwbedrijf zijn eigen leveringen en materiaalverbruik hoeft bij te houden.",
  "technology.materials.how.text2": "Tegelijkertijd integreert het platform van SiteHub met belangrijke leveranciers en worden de afzonderlijke materialen gekoppeld aan duurzaamheidsdocumentatie en -certificaten, wat administratief werk bespaart.",
  "technology.waste.what.title": "Wat we willen aanpakken",
  "technology.waste.what.items": [
    "Hogere eisen voor afvalsortering en -tracering",
    "Wettelijke vereisten voor afval als onderdeel van LCA A4",
    ">8% vakmanschapstijd verspild aan afval",
    "Rapportagevereisten voor CSRD, DGNB enz."
  ],
  "technology.waste.how.title": "Hoe we het doen",
  "technology.waste.how.text1": "Materiaalafval en afval in het bouwproces is ook een belangrijk onderdeel van de LCA-berekening. Daarom richt SiteHub zich sterk op efficient grondstoffenbeheer, zowel fysiek op de bouwplaats als in onze software- en hardwareoplossingen. Onze software documenteert de exacte hoeveelheden afval.",
  "technology.waste.how.text2": "Via API-integratie met samenwerkingspartners krijgen we nauwkeurige data over afvalvolumes per fractie, recyclingpercentages en CO2-uitstoot – alle data die bouwheren en aannemers vanaf 1 juli 2025 nodig hebben.",
  "technology.sensors.what.title": "Wat we willen verhelpen",
  "technology.sensors.what.items": [
    "Vereiste om A4 en A5 op te nemen in de LCA",
    "ESG en CSRD",
    "Lokale milieueisen",
    "Gezondheid en veiligheid op en rond de bouwplaats",
    "Verspilde tijd, lage efficientie"
  ],
  "technology.sensors.how.title": "Hoe we het doen",
  "technology.sensors.how.text1": "SiteHub is een aantal partnerschappen aangegaan met leveranciers van IoT-sensoren en de bijbehorende data die beschikbaar worden gesteld via het SiteHub-platform.",
  "technology.sensors.how.text2": "De datatoren van SiteHub zijn uitgerust met sensoren die vervuiling, geluid en andere omgevingsfactoren meten. Als bijvoorbeeld het geluidsniveau de grenswaarde overschrijdt, wordt er automatisch een melding verstuurd.",
  "technology.sensors.how.text3": "Er zijn ook camera's op de datamast gemonteerd die alle aankomende vrachtwagens filmen, kentekens registreren en – via AI – het voertuigtype. Belangrijke data voor de voorbereiding van de LCA.",
  "technology.sensors.how.text4": "Daarnaast kunnen we camera's installeren die de afvalcontainers in de gaten houden. Met behulp van AI wordt automatisch geregistreerd wat voor soort afval er in elke container zit en hoe vol de container is. Dit geeft het logistieke management een volledig overzicht van wanneer er containerophalingen moeten worden geboekt en hoeveel materiaal er wordt verzonden.",
  "technology.dashboards.what.title": "Wat we willen verhelpen",
  "technology.dashboards.what.items": [
    "Hogere rapportagevereisten",
    "Wettelijke vereisten voor A4/5, ESG en EU taxonomie",
    "Toegenomen administratieve lasten",
    "Gebrek aan benchmarks voor projecten"
  ],
  "technology.dashboards.how.title": "Hoe we het doen",
  "technology.dashboards.how.text1": "SiteHub biedt een reeks intuitieve dashboards waar de verzamelde data wordt gepresenteerd in een duidelijk en begrijpelijk formaat, allemaal bijgewerkt in real-time. Logistiek managers maken meestal het meest gebruik van het Daily Operations dashboard, waar ze de voortgang kunnen zien ten opzichte van de geplande evenementen van die dag, problemen kunnen opsporen en kunnen inzoomen op details van individuele leveringen.",
  "technology.dashboards.how.text2": "Andere dashboards zijn Waste, waar de hoeveelheid van verschillende afvalfracties, recyclingpercentages en CO2-uitstoot worden gerapporteerd, en Certificates, waar elk product wordt geregistreerd met gedetailleerde informatie, inclusief EPD indien beschikbaar. SiteHub's Machine Learning gebruikt onder andere elektronische orderbevestigingen om automatisch de relevante data aan de levering te koppelen, wat de duurzaamheidsrapportage vergemakkelijkt.",

  "service.heading": "Service",
  "service.intro.title": "SiteHub service",
  "service.intro.text1": "Er is steeds meer controle vereist over het CO2-verbruik op de bouwplaats, materiaaldocumentatie en -certificaten, betere afvalverwerking en minder verspilling, data over transporten van en naar de locatie, enzovoort. Dit vereist gerichte inspanningen en de juiste middelen om aan deze eisen te voldoen, en het resultaat voor de bouwheer zijn vaak hogere kosten en langere bouwtijden.",
  "service.intro.text2": "Hier komt SiteHub in beeld met bouwplaatsbeheer, bouwlogistiek en dataverzameling als een aparte discipline die direct aan de bouwheer rapporteert. Ondersteund door een solide technologieplatform creeren we een veilige en efficiente bouwplaats en bedienen we iedereen op de locatie met data, logistieke diensten, opruimen en afvalverwerking, enzovoort.",
  "service.intro.text3": "Dit model stelt vakmensen ook in staat zich te concentreren op hun vakmanschap in plaats van tijd te besteden aan het zoeken naar materialen, het maken van tilliften of het beheren van apparatuur waarvoor ze niet zijn opgeleid, of het opruimen achter zichzelf, wat zelden voldoende prioriteit krijgt.",
  "service.intro.text4": "Op deze manier maken we het bouwproces efficienter, verhogen we de duurzaamheid, zorgen we voor de documentatie en voeren we het bouwproces uit volgens de waarden van de bouwheer.",
  "service.stat.label": "van de tijd van een vakman gaat naar het hanteren van materialen voordat ze beginnen te bouwen",
  "service.stat.value": "18%",
  "service.logistics.title": "Logistiek management",
  "service.logistics.text1": "Onze ervaren logistieke teams behandelen de goederenontvangst, boeken middelen zoals kranen en liften en registreren incidenten op locatie, zoals afgesloten toegangswegen enz. Het centraliseren van deze functies zorgt voor volledige controle over alle materiaalleveringen en middelen, waardoor verspilling en vertragingen tot een minimum worden beperkt.",
  "service.logistics.text2": "Alle leveringen worden geregistreerd op ons platform, handmatig of via integratie met leveranciers, en leveringsbonnen worden gescand om documentatie en transportgegevens te verzamelen. Met een gecentraliseerde goederenontvangst worden verlies en verspilling geminimaliseerd, waardoor kostbare werktijd vrijkomt en de productiviteit toeneemt.",
  "service.logistics.text3": "Dashboards en overzichten bieden een real-time overzicht van alle inkomende en uitgaande transporten en alle geboekte events. Soortgelijke overzichten kunnen ook worden weergegeven op ons digitale bouwplaatsbord.",
  "service.warehouse.title": "Hubs / magazijnen",
  "service.warehouse.text": "SiteHub heeft in totaal 18.000 m2 opslagruimte in Groot Kopenhagen en Odense. Hier kunnen we bijna alles opslaan, verzamelen en verwerken, en de materialen van elk project worden in aparte secties opgeslagen, veilig tegen wind, weer en krimp, totdat het project ze geleverd wil hebben. De opslagfaciliteiten bieden ook faciliteiten voor mock-ups, prefab en zelfs projectkantoren onder een beveiligd dak.",
  "service.operations.title": "Werkzaamheden op de bouwplaats",
  "service.operations.text": "Met de hulp van SiteHub kan al voor de aanbestedingsfase worden begonnen met het plannen van de lay-out van de bouwplaats.",
  "service.operations.items": [
    "Interieurontwerp",
    "Loodsdorp",
    "Omheining",
    "Toegangswegen",
    "Beveiliging en veiligheid",
    "Bewakers",
    "Kantine",
    "Tekeningen",
    "Burencommunicatie"
  ],
  "service.siteWorkers.title": "Gekwalificeerde werfleiders",
  "service.siteWorkers.text1": "SiteHub beschikt over een eigen 'vloot' van werfleiders – werknemers die over de juiste kwalificaties en certificaten beschikken, die de vereisten voor uitrusting, veiligheid, enz. kennen en naleven en die correct betaald worden volgens de geldende collectieve arbeidsovereenkomsten.",
  "service.siteWorkers.text2": "Onze werfmedewerkers voeren de operationele taken van de werf uit:",
  "service.siteWorkers.items": [
    "Hijsen",
    "Beheer van afval",
    "Transport van materialen op de bouwplaats",
    "Vlaggeniers",
    "Brandwachten",
    "Algemene arbeid op locatie",
    "Opruimen van het terrein",
    "Onderhoud van toegangswegen"
  ],
  "service.siteWorkers.text3": "Onze werfteams zijn beschikbaar voor verhuur aan projecten die een alternatief willen voor uitzendbureaus en andere bedrijven die 'armen en benen' kunnen leveren, maar niet noodzakelijk met de nodige kwalificaties en goede arbeidsvoorwaarden.",
  "service.waste.title": "Afval en recycling",
  "service.waste.text": "SiteHub ontwerpt en beheert het afval- en recyclingcentrum van de bouwplaats om materiaalrecycling te optimaliseren en afval te minimaliseren. Onze medewerkers sorteren op verschillende projecten in niet minder dan 29 fracties en door nauwe samenwerking en integratie met afvaltransporteurs leveren we dashboards met hoeveelheden per fractie, recyclingpercentages en CO2-uitstoot.",

  "construction.heading": "Better construction site",
  "construction.why.title": "Waarom Better Construction Site?",
  "construction.why.text1": "De bouwsector stoot 30% van de totale CO2-uitstoot van Denemarken uit en is verantwoordelijk voor 40% van het afval. 33% van het totale materiaalverbruik vindt plaats in de bouw, terwijl tussen de 5% en 28% van de materialen verspild wordt. Ondanks verschillende initiatieven is de productiviteit in de bouwsector de afgelopen 50 jaar nauwelijks verbeterd, en het aantal werkgerelateerde ongevallen is ongewijzigd gebleven.",
  "construction.why.text2": "Het tekort aan geschoold arbeidskracht is een grote uitdaging in de sector, die ook niet in staat is om de juiste vaardigheden aan te trekken of te ontwikkelen. Tegelijkertijd zijn er verschillende voorbeelden van situaties waarin bouwplaatswerkers taken uitvoeren waarvoor ze niet opgeleid of gecertificeerd zijn. Dit brengt de kwaliteit en veiligheid in gevaar, evenals de reputatie van de bouwheer en aannemer. SiteHub wil helpen dit te veranderen.",
  "construction.responsibility.text1": "SiteHub is van mening dat de opdrachtgever meer verantwoordelijkheid moet nemen voor de werking van de bouwplaats. De bouwheer heeft een groot belang bij het vergroten van de veiligheid, het verkorten van de time-to-market en het ontvangen van de data die nodig zijn voor naleving van regelgeving en certificeringen.",
  "construction.responsibility.text2": "Dit betekent ook een andere kijk op risico, contracten en aanbestedingen. De rol van aannemers moet opnieuw worden ontworpen, zodat zij zich kunnen richten op waar ze het beste in zijn, en de investering in productiviteit moet worden verhoogd.",
  "construction.responsibility.text3": "Het ontwerp en de werking van de bouwplaats is een gespecialiseerde vaardigheid op zich, en met de juiste combinatie van voorafgaande fasenplanning en efficiente werking met gekwalificeerd personeel, kunnen er enorme efficientiewinsten, snellere voltooiing en grotere veiligheid worden behaald.",
  "construction.beliefs.title": "SiteHub is van mening",
  "construction.beliefs.1": "De bouwherr moet een nog grotere verantwoordelijkheid nemen",
  "construction.beliefs.2": "Een andere kijk op risico, contracten en aanbestedingen",
  "construction.beliefs.3": "De rol van de aannemer moet worden hervormd",
  "construction.beliefs.4": "De investering in productiviteit moet worden verhoogd",
  "construction.initiatives.text1": "SiteHub kocht onlangs het bedrijf Byggepladsfolk.nu en nam daarmee de directe verantwoordelijkheid voor de bouwplaatsoperators die dagelijks logistieke en operationele serviceopdrachten uitvoeren op de bouwplaatsen.",
  "construction.initiatives.text2": "SiteHub lanceert een systeem genaamd \"SiteHub Verified\", waarmee het mogelijk is om vergunningen en certificaten van medewerkers te controleren. Het systeem biedt tevens een digitaal overzicht van de aanwezige veiligheidscompetenties op de bouwplaats.",
  "construction.initiatives.text3": "SiteHub heeft ook SiteHub Brandveiligheid gelanceerd, een combinatie van technologie en speciaal opgeleide brandwachten die bedoeld zijn om bouwprocessen en bouwplaatsen te beschermen tegen brandgevaar. Daarnaast ontwikkelen we ons \"Work Permit Office\" verder, dat ervoor zorgt dat iedereen op de bouwplaats is geidentificeerd en voldoet aan de geldende veiligheidsvoorschriften. Dit wordt verder geverifieerd door middel van regelmatige inspecties van het werk op de bouwplaats.",
  "construction.quote": "Better Construction Site zal zorgen voor meer veiligheid en een hogere productiviteit op Deense bouwplaatsen – en het is onze hoop dat het de basis zal vormen voor de bouwsector van de toekomst",
  "construction.quoteAuthor": "- Ulrik Branner, CEO van SiteHub",

  "consultancy.heading": "Advies",
  "consultancy.intro.title": "SiteHub's adviesdiensten",
  "consultancy.intro.text": "We hebben met succes verschillende van de laatste projecten gestart door een afgesproken korter traject in te gaan samen met het advies-team in de ontwerp- en planningsfase. Hier hebben we kennis geleverd over:",
  "consultancy.intro.items": [
    "Bouwplaatsontwerp",
    "Verkeers- en flowanalyses",
    "Teksten die in aanbesteding/BSB moeten worden opgenomen om ervoor te zorgen dat de aannemer de vereiste data levert met betrekking tot duurzaamheid en documentatie",
    "Aanbiedingslijsten",
    "3D/4D visualisaties",
    "ESG/CSRD/DGNB/LCA vereisten voor data verzameling en hoe dit wordt ondersteund"
  ],
  "consultancy.4d.title": "Over SiteHub's 4D-planning van bouwprojecten",
  "consultancy.4d.text1": "SiteHub biedt 4D-planning van bouwprojecten door tijdsplanning te combineren met 3D-modellen, zodat we de ontwikkeling en fysieke opbouw van de bouwplaats kunnen visualiseren – van de rijlijnen van machines tot de plaatsing van materialen en faciliteiten zoals schuren en hekken. Dit maakt het mogelijk om knelpunten en botsingsrisico's op de bouwplaats te vermijden, wat resulteert in een veiligere, efficientere werkproces en minder vertragingen.",
  "consultancy.4d.text2": "Met 4D-planning kan een visueel, interactief model van de bouwplaats gedeeld worden met alle betrokken partijen, zodat wordt gewaarborgd dat iedereen een gemeenschappelijk begrip van het project heeft vanaf het begin, wat het gemakkelijker maakt om oplossingen te bespreken en potentiele uitdagingen vroegtijdig te identificeren.",
  "consultancy.4d.text3": "Onze ervaring is dat gedetailleerde planning van de indeling van de bouwplaats al voor de aanbesteding een tijdsbesparing van 3-6 maanden in de opstartfase oplevert en zorgt voor een efficiente stroom op de site.",
  "consultancy.financial.title": "Economisch overzicht",
  "consultancy.financial.text": "We kunnen unieke 3D-modellen importeren, zoals specifieke bouwcomponenten, wat nauwkeurige hoeveelheidsberekeningen mogelijk maakt. Dit biedt een vroeg economisch overzicht, bijvoorbeeld door hoeveelheden van hekken of andere materialen en gespecialiseerde middelen te berekenen, die cruciaal zijn voor de planning en budgetbeheer van het project.",
  "consultancy.terrain.title": "Global terreinvisualisatie met satellietdata",
  "consultancy.terrain.text": "We kunnen generieke terreinmodellen ophalen voor specifieke locaties op basis van satellietdata, wat een solide basis creert voor planning en visualisatie, terwijl andere belangrijke aspecten zoals logistiek, resourceplaatsing en tijdsbeheer efficient worden geintegreerd. Voor projecten die een hogere mate van detail of precisie vereisen, bieden we ook dronevluchten en scans aan als extra service.",
  "consultancy.sustainability.title": "Duurzaamheid en veiligheid centraal",
  "consultancy.sustainability.text": "Onze aanpak gaat niet alleen over het efficienter maken van de bouwplaatsoperaties, maar ook over het duurzamer en veiliger maken. Door de logistiek te optimaliseren en potentiele problemen te voorzien voordat ze zich voordoen, creeren we een duurzamer bouwproces dat afval en belasting op het milieu vermindert. Tegelijkertijd zorgt de verhoogde zichtbaarheid en planning voor een veiligere bouwplaats, waar risico's geminimaliseerd kunnen worden.",
  "consultancy.custom.title": "Maatwerkoplossingen voor elk project",
  "consultancy.custom.text": "Onze 4D-planningsoplossing is flexibel en kan worden aangepast aan elk specifiek project. Met de mogelijkheid om precieze 3D-modellen te importeren en gedetailleerde scenario's te creeren die een efficiente bouwplaatsoperatie ondersteunen, kunnen we ervoor zorgen dat alle fasen van de bouwplaatsoperaties optimaal worden gevisualiseerd en gepland, zodat u weloverwogen beslissingen kunt nemen en een efficiente uitvoering van het project kunt waarborgen.",

  "compliance.heading": "Compliance",
  "compliance.intro.title": "Compliance",
  "compliance.intro.text1": "Er worden steeds meer eisen gesteld aan de bouwheer. De nationale strategie voor duurzaam bouwen heeft betrekking op alle nieuwbouw en er zijn onafhankelijke eisen voor grenswaarden voor het bouwproces zelf, d.w.z. transport, afval, elektriciteit, water en warmte, en voor de gebruikte materialen. Tegelijkertijd definieert de EU-taxonomie een aantal milieudoelen, net zoals de CSRD een kader biedt voor de duurzaamheidsrapportage van bedrijven en de wettelijke ESG-rapportage die veel bedrijven ook moeten leveren.",
  "compliance.intro.text2": "Daarnaast kiezen veel bouwheren ervoor om hun gebouwen te certificeren volgens DGNB, LEED of BREEAM.",
  "compliance.intro.text3": "Dit alles vereist dat de processen op de bouwplaats worden vastgelegd, geregistreerd en gesystematiseerd. SiteHub doet dit door de bouwplaats te betreden met gecentraliseerd logistiek beheer en operaties, en met een zwaar technologiepakket dat ervoor zorgt dat alle data wordt verzameld voor rapportage aan de bouwheer.",
  "compliance.data.title": "We verzamelen en aggregeren data voor:",
  "compliance.data.items": [
    "Materialen – leveringen, hoeveelheden en certificaten",
    "Transport – voertuigtypes, afstanden en CO2-verbruik",
    "Afval – hoeveelheden per fractie en recyclingpercentages",
    "Energieverbruik – elektriciteit, water, enz.",
    "Milieufactoren op locatie – CO2, geluid, NOx, vochtigheid, temperatuur, enz."
  ],
  "compliance.esg.environment": "Environment",
  "compliance.esg.social": "Social",
  "compliance.esg.governance": "Governance",
  "compliance.dgnb.title": "Hoe SiteHub bijdraagt aan DGNB certificering",
  "compliance.dgnb.text1": "SiteHub draagt – direct of indirect – bij aan het behalen van ongeveer 300 DGNB-punten. Op deze manier kunnen de processen en activiteiten van SiteHub bijdragen aan het behalen van ongeveer 10 procent van een totale DGNB-certificering.",
  "compliance.dgnb.text2": "SiteHub draagt bijvoorbeeld bij aan DGNB PRO 2.1 door het implementeren van processen voor afvalminimalisatie en -sortering (tot 35 punten onder indicator 1). Daarnaast kan SiteHub een circulaire bonus van 10 punten behalen door de hoeveelheid afval op locatie te verminderen.",
  "compliance.dgnb.text3": "SiteHub helpt bijvoorbeeld ook met ontvangstcontrole en data capture voor leveringen, het creeren van een automatisch proces voor continue kwaliteitsborging van bouwmaterialen (PRO 2.2) en het verkrijgen van EPD's van leveranciers (TEC 1.8).",
  "compliance.dgnb.items": [
    "PRO 2.1 Site / Bouwproces",
    "PRO 2.2 Documentatie van kwaliteit van uitvoering",
    "PRO 2.2 Vochtbeheer",
    "ENV 1.1 Levenscyclusbeoordeling",
    "ENV 1.2 Milieugevaarlijke stoffen",
    "ECO 1.1 Algemene economie",
    "TEC 1.6 Demontage en recycling",
    "TEC 1.8 Documentatie met milieuproductverklaringen"
  ],
  "compliance.lca.title": "Hoe SiteHub bijdraagt aan LCA-berekening",
  "compliance.lca.text1": "Vanaf 1 juli 2025 moet voor alle nieuwe gebouwen een levenscyclusanalyse (LCA) worden opgesteld en is er een grenswaarde vastgesteld voor de CO2-uitstoot van het bouwproces zelf. De data voor transport, afval, elektriciteitsverbruik, enz. moeten worden vastgelegd.",
  "compliance.lca.items": [
    "Registratie van de werkelijk ontvangen materialen",
    "Berekening van CO2-uitstoot door materiaaltransport",
    "Registratie van afvalvolumes en recyclingpercentages",
    "Documentatie van materiaaldata, inclusief EPD's"
  ],
  "compliance.lca.text2": "Daarnaast helpen de processen van SiteHub materiaalafval te verminderen door afvalsortering te optimaliseren en recycling te maximaliseren, inkomende leveringen gecentraliseerd af te handelen en een lokaal magazijn aan te bieden waar materialen kunnen worden opgeslagen totdat ze daadwerkelijk op locatie nodig zijn.",
  "compliance.leed.title": "Hoe SiteHub bijdraagt aan LEED-certificering",
  "compliance.leed.text": "De activiteiten van SiteHub op de bouwplaats dragen bij aan de ondersteuning van twee hoofdcriteria in LEED's duurzaamheidscertificering voor nieuwbouw, waaronder Sustainable Sites en Materials & Resources.",
  "compliance.leed.items": [
    "SiteHub's registratie en beheer van materialen in en uit de bouwplaats kan recycling of hergebruik van materialen ondersteunen.",
    "SiteHub registreert de specificatie van de daadwerkelijk geleverde materialen, de wijze van transport, de afgelegde afstand en een geschat CO2-verbruik op basis van de uitstoot van het gespecificeerde voertuig.",
    "SiteHub verzamelt automatisch EPD's van materiaalleveranciers.",
    "SiteHub sorteert afval in maximaal 29 fracties, met het oog op maximale recycling en zuinigheid, en biedt een CO2-boekhouding voor grondstoffenbeheer."
  ],
  "compliance.breeam.title": "Hoe SiteHub bijdraagt aan BREEAM certificering",
  "compliance.breeam.text1": "De BREEAM beoordeling omvat materiaalverbruik en afvalbeheer – het integreren van gerecyclede materialen en hernieuwbare bronnen en het beheren van afval van het bouwproces. SiteHub draagt bij aan het afvalbeheer door te sorteren in maximaal 29 fracties, waardoor recycling wordt gemaximaliseerd en afval wordt geminimaliseerd.",
  "compliance.breeam.text2": "Tegelijkertijd registreert SiteHub de specifieke materialen die op de bouwplaats worden geleverd en verzamelt EPD's via integratie met de materiaalleveranciers.",
  "compliance.breeam.text3": "Alle data wordt beschikbaar gesteld in overzichtelijke dashboards en gegevens kunnen worden geextraheerd voor verdere analyses.",
  "compliance.dashboards.label": "Voorbeelden van SiteHub-dashboards",

  "projects.heading": "Projecten",
  "projects.intro": "Dit zijn enkele projecten waar SiteHub aan werkt",
  "projects.borsen.title": "Beursgebouw, Kopenhagen",
  "projects.borsen.cost": "Bouwsom: >800 miljoen DKK",
  "projects.borsen.time": "Tijdsbestek: 2024–2028",
  "projects.borsen.description": "Heropbouw van het 400 jaar oude, iconische beursgebouw in het centrum van Kopenhagen. Het gebouw wordt zorgvuldig herbouwd, waarbij zoveel mogelijk originele materialen worden hergebruikt. De centrale ligging van het project brengt bijzondere uitdagingen met zich mee op het gebied van voetgangersverkeer en veiligheid.",
  "projects.borsen.deliverables": "Planning en inrichting van de bouwplaats, omheining, toegangswegen, logistiek, afvalverwerking, ontvangst en registratie van goederen, toegangscontrole, registratie van transporten.",
  "projects.hq.title": "Hoofdkantoor, Kopenhagen",
  "projects.hq.cost": "Bouwsom: >1.000 miljoen DKK",
  "projects.hq.time": "Tijdsbestek: 2022–2027",
  "projects.hq.description": "26.000 m2 nieuwbouw die het huidige hoofdkantoor van het bedrijf zal uitbreiden en ruimte zal bieden voor ongeveer 1.000 medewerkers. Tegelijkertijd zal het bouwproject een volledig nieuw openbaar plein aan de havenfront in het centrum van Kopenhagen creeren.",
  "projects.hq.deliverables": "Deelname aan het ontwerpproces met betrekking tot het plan voor bouwplaatslogistiek, de inrichting van de bouwplaats, coordinatie en beheer van SiteCover, logistiekbeheer, ontvangst en registratie van goederen, registratie van transporten, duurzaamheidsdata (stof, geluid, CO2, NOx, water, trillingen, materialen, enz.).",
  "projects.pharma1.title": "Geneesmiddelen, Kopenhagen",
  "projects.pharma1.cost": "Bouwsom: > 3.000 miljoen DKK",
  "projects.pharma1.time": "Tijdsbestek: 2022–2025",
  "projects.pharma1.description": "De bouwheer investeert in de bouw van een nieuwe fabriek bij de bestaande faciliteit in Storkobenhavn. Met deze investering wordt er extra capaciteit gecreeerd voor onderzoek en ontwikkeling in de productie van actieve farmaceutische ingredienten (API) voor de klinische studies van het bedrijf wereldwijd.",
  "projects.pharma1.deliverables": "Logistiekbeheer, ontvangst en registratie van goederen, afvalverwerking, bouwmagazijn, registratie van transporten, inzameling van duurzaamheidsdata, permit office.",
  "projects.pharma2.title": "Geneesmiddelen, Funen",
  "projects.pharma2.cost": "Bouwsom: > 8.000 miljoen DKK",
  "projects.pharma2.time": "Tijdsbestek: 2024–2027",
  "projects.pharma2.description": "De bouwheer bouwt een geheel nieuwe productiefaciliteit en magazijn in een natuurrijke omgeving op Funen. Het totale oppervlak bedraagt 40.000 m2, en het project zal 400 werkplekken creeren. Er is veel focus op het minimaliseren van de CO2-voetafdruk van het project, daarom wordt geprobeerd om al het materiaal uit het gebied te hergebruiken.",
  "projects.pharma2.deliverables": "Planning van de bouwplaats, perimeterbeveiliging, toegangswegen, bewaking, toegangcontrole, logistiekbeheer, ontvangst en registratie van goederen, afvalverwerking, registratie van transporten, verzameling en rapportage van duurzaamheidsdata, tijdelijke werkerscamp, arbeidsmilieubeheer.",
  "projects.pharma3.title": "Geneesmiddelen, Noord-Seeland",
  "projects.pharma3.cost": "Bouwsom: > 2.000 miljoen DKK",
  "projects.pharma3.time": "Tijdsbestek: 2024–2027",
  "projects.pharma3.description": "Er wordt een laboratorium van 53.000 m2 gebouwd om de kwaliteit van de producten van het bedrijf te waarborgen, zodat ze voldoen aan de strenge eisen van de autoriteiten, zowel in Denemarken als internationaal. Het laboratorium wordt zoveel mogelijk gebouwd met duurzame materialen en zal worden uitgerust met nieuwe technologieen en digitalisering die de capaciteit vergroten.",
  "projects.pharma3.deliverables": "Logistiekbeheer, ontvangst en registratie van goederen, afvalverwerking, verzameling en rapportage van duurzaamheidsdata, permit office.",
  "projects.descriptionLabel": "Omschrijving van de aard van de opdracht:",
  "projects.deliverablesLabel": "Beschrijving van de leveringen van SiteHub:",

  "contact.heading": "Contact",
  "contact.mainPhone.label": "Hoofdnummer:",
  "contact.mainPhone.value": "+45 3111 6633",
  "contact.mainEmail.label": "Contact e-mail:",
  "contact.mainEmail.value": "info@sitehub.dk",
  "contact.hq.label": "Hoofdkwartier, Glostrup:",
  "contact.hq.value": "+45 5356 7054",
  "contact.sales.label": "Verkoop:",
  "contact.sales.value": "+45 5355 7381",
  "contact.hr.label": "HR:",
  "contact.hr.value": "+45 5355 7645",
  "contact.accounting.label": "Boekhouding:",
  "contact.accounting.value": "+45 5355 7192",
  "contact.warehouse.label": "Bouwmagazijn, Glostrup:",
  "contact.warehouse.value": "+45 5388 0037",
  "contact.funen.label": "SiteHub Funen:",
  "contact.funen.value": "+45 3118 1670",
  "contact.other.label": "Overige vragen:",
  "contact.other.value": "+45 5355 9456",
  "contact.form.title": "Neem contact met ons op",
  "contact.form.subtitle": "Wilt u dat wij contact met u opnemen?",
  "contact.form.text": "Vul het formulier in en wij nemen contact met u op!",
  "contact.form.firstName": "Voornaam",
  "contact.form.lastName": "Achternaam",
  "contact.form.email": "E-mail",
  "contact.form.message": "Bericht",
  "contact.form.submit": "Versturen"
}
