{
  "nav.home": "Heim",
  "nav.about": "Om oss",
  "nav.services": "Tenester",
  "nav.technology": "Teknologi",
  "nav.consultancy": "Rådgjeving",
  "nav.compliance": "Compliance",
  "nav.betterSite": "Betre byggeplass",
  "nav.projects": "Prosjekter",
  "nav.storage": "Lager",
  "nav.jobs": "Jobbar",
  "nav.contact": "Kontakt oss",
  "footer.copyright": "Alle rettar atterhaldne.",
  "footer.cookiePolicy": "Cookie Policy",
  "cookie.message": "Vi brukar informasjonskapslar for å forbetre opplevinga di.",
  "cookie.accept": "Godta",
  "cookie.decline": "Avvis",
  "lang.switch": "Byt språk",
  "cta.learnMore": "Les meir",
  "cta.contactUs": "Kontakt oss",

  "home.hero.title": "SiteHub tilbyr logistikk, drift og data",
  "home.hero.subtitle1": "for å øke sikkerheten",
  "home.hero.subtitle2": "redusere tiden det tar å komme ut på markedet",
  "home.hero.subtitle3": "støtte kundenes etterlevelse",
  "home.stats.heading": "Byggherrens fremgang smerter",
  "home.stats.1.value": "5-28%",
  "home.stats.1.label": "av alle materialer går til spille når du bygger",
  "home.stats.2.value": "7x",
  "home.stats.2.label": "flyttes materialer i gjennomsnitt etter ankomst på byggeplassen",
  "home.stats.3.value": "41%",
  "home.stats.3.label": "av avfallet i Danmark kommer fra bygg og anlegg",
  "home.stats.4.value": "18%",
  "home.stats.4.label": "av håndverkerens tid går med til å håndtere materialer før bygging",
  "home.mission": "SiteHub bidrar til å løse disse utfordringene ved å tilby logistikk og drift på byggeplassen som frigjør tid for håndverkerne, minimerer sløsing, fanger opp data og reduserer risiko.",
  "home.service.title": "Service",
  "home.service.text": "Vi løser oppgavene som faller mellom prosjektets kontrakter og grensesnitt, og fungerer som «byggherrens mann» på byggeplassen. Samtidig hjelper vi entreprenørene og håndverkerne deres ved å løse de oppgavene som tradisjonelt hindrer dem i å optimalisere tiden sin på byggeplassen. Dette reduserer tiden til markedet.",
  "home.tech.title": "Teknologi",
  "home.tech.text": "Ved hjelp av teknologi som består av egenutviklet programvare og avanserte maskinvareløsninger, samler vi inn sanntidsdata om materialer, transport, avfall osv. slik at kunden kan starte sertifisering/rapportering mens byggingen pågår. Dette støtter kundens compliance.",
  "home.construction.title": "Bedre byggeplass",
  "home.construction.text1": "Med utgangspunkt i SiteHubs ambisjon om å skape en bedre og mer bærekraftig byggebransje som også er mer komfortabel og trygg å jobbe i for alle, opererer vi med konseptet «Bedre Byggeplass».",
  "home.construction.text2": "Med Bedre Byggeplass ønsker SiteHub å være en katalysator for en nødvendig grunnleggende kulturendring i bransjen, der byggherren tar mer ansvar, entreprenørens rolle omformes og investeringene i produktivitet økes.",
  "home.consultancy.title": "Rådgivningstjenester",
  "home.consultancy.text": "SiteHubs eksperter kan med fordel involveres tidlig i prosessen, allerede før anbud, slik at tekstene som inngår i anbudet/byggebeskrivelsen sikrer at entreprenøren leverer de nødvendige dataene i forhold til bærekraft og dokumentasjon, og at entreprenørens rolle blir presisert i forhold til de kompetansene og prosessene som faktisk er nødvendige for at han skal kunne utføre arbeidet.",
  "home.consultancy.items": [
    "Anbudslister",
    "Byggeplassdesign",
    "3D/4D visualiseringer av byggeplassen i byggeprosessen",
    "Trafikk- og flytanalyser",
    "ESG/CSRD/DGNB/LCA krav til datainnsamling og hvordan dette støttes"
  ],
  "home.jobs.title": "Jobb i SiteHub",
  "home.jobs.text": "SiteHub tilbyr varierte og utfordrende arbeidsoppgaver, enten på byggeplasser i direkte kontakt med f.eks. leverandører, transportører, håndverkere, kunder, på våre lagre, eller på hovedkontoret – alt sammen i et team hvor det legges vekt på en god kultur og tett samarbeid. En høy grad av selvstendig ansvar og stort utviklings- og opplæringspotensial. Og en sjanse til å bidra positivt til bedre byggeplasser.",

  "about.heading": "Om oss",
  "about.intro.title": "Om SiteHub",
  "about.intro.text1": "SiteHub er født ut av en sterk visjon om å gi kundene byggeplasser som er trygge, effektive og mer bærekraftige.",
  "about.intro.text2": "Vi tar ansvar for den kombinerte byggeplasslogistikken og byggeplassdriften ved hjelp av erfarne eksperter og programvare og maskinvare som integrerer eksisterende teknologi med enkle prosesser. For oss er det viktig å møte kundene våre der de er nå, og hjelpe dem med å gå over til en mer effektiv, renere og industrielt drevet måte å drive byggeplasslogistikk og -drift på, og dermed øke produktiviteten og redusere materialavfallet.",
  "about.intro.text3": "SiteHub er basert på innsamlede data og erfaringer fra tusenvis av håndterte leveranser, noen av de mest logistikkomplekse byggeplassene i Danmark og grundige tilbakemeldinger fra kunder, leverandører og entreprenører.",
  "about.history.text1": "Siden starten i januar 2021 har SiteHub deltatt i en rekke større byggeprosjekter. Samtidig har vi investert tungt i utviklingen av vår programvareplattform, som støtter arbeidet vårt på byggeplassene og sikrer innsamling og rapportering av data.",
  "about.history.text2": "Overordnet har vi erfaring med komplekse prosjekter som utfordrer logistikken, blant annet når det gjelder begrenset plass, strenge adgangskrav, høye sikkerhetstiltak, mange entreprenører og ikke minst et presset prosjektgjennomføringsplan. Vi spesialiserer oss på større prosjekter som har behov for sporbarhet, sterk logistikk og et målbart arbeid for å støtte kravene fra byggherre på CO2, bærekraft osv.",
  "about.history.text3": "Vi fokuserer våre anstrengelser på byggefasen, men vi trer også tidlig inn og gir råd til byggherre om logistikk og datainnsamling, og gir innspill om hvordan anbudstekstene kan utformes slik at de reflekterer byggherrens behov. Vi planlegger og etablerer også byggeplassen for flere av våre kunder. Under selve byggingen tar vi ansvar for blant annet materialflyt, både inn og ut av området, slik at håndverkerne ikke trenger å bruke tid på det, og alle data blir samlet inn.",
  "about.services.title": "SiteHub service",
  "about.services.text": "Basert på vår erfaring fra de forskjellige prosjektene vi jobber med og har jobbet med, profesjonaliserer og systematiserer vi alle oppgaver og utfordringer som vanligvis løses ad hoc. Dette gjør vi med en organisering og struktur som sikrer fremdrift og fungerer konfliktdempende.",
  "about.org.title": "Organisasjon",
  "about.org.subtitle": "Executive team",
  "about.org.ceo.name": "Ulrik Branner",
  "about.org.ceo.title": "CEO",
  "about.org.coo.name": "André Sode",
  "about.org.coo.title": "COO/CFO",
  "about.org.cco.name": "Morten Abildgaard",
  "about.org.cco.title": "CCO",
  "about.org.people.name": "Jens Peter Sørensen",
  "about.org.people.title": "People & Culture, MarCom",
  "about.org.tech.name": "Nikolaj Berntsen",
  "about.org.tech.title": "Technology",
  "about.ambition.heading": "Ambisjon, misjon og DNA",
  "about.ambition.title": "Ambisjonen",
  "about.ambition.text1": "Du sitter med vår ambisjon i hånden. Den er skrevet for å sette ord på hva vi ønsker å være, og for at du skal kunne forestille deg hvordan du ser deg selv hos oss. Vår ambisjon er ikke konkret, målbar eller har en deadline. Hvis vi lykkes med den, former ambisjonen rammene for vår innovasjon og innsats, og gjennom det formes den reisen vi har valgt å gå inn i.",
  "about.ambition.text2": "Ambisjonen handler om den lille sirkelen – oss i SiteHub. Mennesker med veldig forskjellige liv og bakgrunner, mennesker som jobber sammen hver dag. Og det handler om den store sirkelen – at vi alle også har viktigere ting i livet enn jobb – familie, venner, fritidsinteresser eller noe annet.",
  "about.ambition.text3": "En del av ambisjonen er å skape mening med den tiden vi bruker i den lille sirkelen, nemlig at arbeidet vårt skal gi mening, gjøre en forskjell og gi næring til den store sirkelen.",
  "about.ambition.text4": "Ambisjonen har sine røtter i vår visjon om, gjennom teknologi og team, å skape en bedre byggebransje med profesjonell logistikk og byggeplassdrift. Og en visjon om en betydelig mer bærekraftig bransje.",
  "about.mission.title": "Misjonen",
  "about.mission.text1": "SiteHub håndterer den samlede prosessen for materialer og avfall – og dokumenterer materialenes reise fra vugge til vugge på byggeplassen.",
  "about.mission.text2": "SiteHub springer ut fra en sterk visjon om å gi kundene byggeplasser som er sikre, mer bærekraftige og effektive.",
  "about.mission.text3": "Vi tar ansvar for kombinert byggeplasslogistikk og driften av byggeplassen gjennom erfarne eksperter samt programvare som integrerer eksisterende teknologi med enkle prosesser. For oss er det viktig å møte kundene der de er i dag, og hjelpe dem med å overgå til en mer effektiv, renere og industrielt drevet metode for å håndtere logistikk og drift på byggeplassen, og dermed øke produktiviteten og redusere materialsvinn.",
  "about.mission.text4": "SiteHub bygger på innsamlede data og erfaring fra tusenvis av håndterte leveranser, noen av de logistisk sett mest kompliserte byggeplassene i Danmark, samt inngående tilbakemeldinger fra både byggherrer, leverandører og entreprenører.",
  "about.dna.title": "Vårt DNA",
  "about.dna.values": ["MOD", "INNSATS", "TEAMET", "KUNDEN"],
  "about.dna.text1": "Vi er overbevist om at til tross for våre forskjeller, deler vi både individuelt og som gruppe det felles DNA som driver vår ambisjon. Det er viktig å understreke at vi ikke alle kan ha den samme mengden av vår ambisjon, visjon og verdier, men vi kan se dem hos oss alle.",
  "about.dna.text2": "Når vi hver dag drar hjem til våre familier, kan vi nikke gjenkjennende til at i dag var litt bedre enn i går for byggebransjen, og vi kan tre ut i den store sirkelen med økt tilstedeværelse og fornyet energi.",
  "about.dna.text3": "Kort sagt, en ambisjon om at vi, ved å samle de rette menneskene rundt vår visjon og felles verdier, kan bidra til å skyve bransjen vår i en bedre retning, samtidig som vi har et balansert arbeidsliv.",

  "technology.heading": "Teknologi",
  "technology.intro.title": "SiteHub teknologi",
  "technology.tabs.sitebooking": "Site Booking",
  "technology.tabs.materials": "Materialer og LCA",
  "technology.tabs.waste": "Avfall og ressurser",
  "technology.tabs.sensors": "Sensorer, AI og Alert engine",
  "technology.tabs.integrations": "Integrasjoner og partnere",
  "technology.tabs.dashboards": "Data og dashbord",
  "technology.sitebooking.how.title": "Slik gjør vi det",
  "technology.sitebooking.how.text": "Alle leveranser og forsendelser bestilles i SiteHubs brukervennlige app, eller automatisk via integrasjoner med materialleverandører, og kvalitetskontroller utføres ved ankomst, noe som sparer tid for arbeiderne. En ny leveranse kan også bestilles hvis det kommer en uanmeldt forsendelse. Samtidig registreres andre hendelser som gravearbeid og tilstedeværelse av tunge maskiner, slik at man får en komplett oversikt over dagens hendelser.",
  "technology.sitebooking.what.title": "Hva vi ønsker å gjøre noe med",
  "technology.sitebooking.what.items": [
    ">10% materialsvinn",
    ">11% bortkastet arbeidstid, lav effektivitet",
    "Tap/tyveri av materialer",
    "Uforberedte leveranser og forsendelser",
    "Manglende oversikt"
  ],
  "technology.integrations.what.title": "Hva vi ønsker å gjøre noe med",
  "technology.integrations.what.items": [
    "Inkonsistente data fra mange kilder",
    "Datatap og manuelle prosesser",
    "Bortkastet arbeidstid – lav effektivitet"
  ],
  "technology.integrations.how.title": "Slik gjør vi det",
  "technology.integrations.how.text1": "SiteHub samarbeider med en rekke bransjeorganisasjoner for å kunne levere et komplett datasett og oversikt til byggherrer og entreprenører. Vi integrerer med blant annet avfallsplattformer, materialleverandører, IoT-data- og sensorleverandører og transportselskaper. Gjennom vårt åpne API, kunstig intelligens og maskinlæring samler vi inn, beriker og utveksler data i partnernettverket vårt for å støtte prosjektdokumentasjon.",
  "technology.integrations.how.text2": "Vi mottar digitale ordrebekreftelser for alle materialer til et gitt prosjekt fra noen av Danmarks største materialleverandører, og beriker de innkommende dataene med ulike data som sertifiseringer osv.",
  "technology.integrations.how.text3": "Vi fotograferer også følgesedler for alle leveranser, slik at leverandør, materialtype og -mengde, samt forsendelsessted og destinasjon blir registrert på plattformen vår.",
  "technology.integrations.how.text4": "Dette gjør at vi kan tilby entreprenørene berikede digitale kopier av følgesedlene deres.",
  "technology.materials.what.title": "Hva vi søker å avhjelpe",
  "technology.materials.what.items": [
    "Administrativt arbeid for LCA/ESG/CSRD/EU-taksonomirapportering",
    "Feil i materialleveranser",
    "Ingen kontroll av fremdrift"
  ],
  "technology.materials.how.title": "Slik gjør vi det",
  "technology.materials.how.text1": "Innkommende byggematerialer registreres på plattformen. Dette gjør det enkelt å generere en fullstendig liste over materialer (mengde og type) til bruk i for eksempel livssyklusanalyser (LCA), uten at hvert enkelt byggefirma trenger å holde oversikt over sine egne leveranser og materialforbruk.",
  "technology.materials.how.text2": "Samtidig er SiteHubs plattform integrert med de største leverandørene, og de enkelte materialene er knyttet til bærekraftdokumentasjon og sertifikater, noe som sparer administrativt arbeid.",
  "technology.waste.what.title": "Hva vi ønsker å gjøre noe med",
  "technology.waste.what.items": [
    "Økte krav til sortering og sporing av avfall",
    "Lovkrav om avfall som en del av LCA A4",
    ">8% av håndverkernes tid sløses bort på avfall",
    "Rapporteringskrav til CSRD, DGNB osv."
  ],
  "technology.waste.how.title": "Slik gjør vi det",
  "technology.waste.how.text1": "Materialavfall og avfall i byggeprosessen er også en viktig del av LCA-beregningen, og derfor har SiteHub et sterkt fokus på å sikre effektiv ressurshåndtering, både fysisk på byggeplassen og i våre programvare- og maskinvareløsninger. Programvaren vår dokumenterer de nøyaktige avfallsmengdene.",
  "technology.waste.how.text2": "Gjennom API-integrasjon med samarbeidspartnere får vi nøyaktige data om avfallsmengder per fraksjon, gjenvinningsgrad og CO2-utslipp – alle data som byggherrer og entreprenører vil trenge fra 1. juli 2025.",
  "technology.sensors.what.title": "Hva vi ønsker å gjøre noe med",
  "technology.sensors.what.items": [
    "Krav om å inkludere A4 og A5 i LCA",
    "ESG og CSRD",
    "Lokale miljøkrav",
    "Helse og sikkerhet på og rundt byggeplassen",
    "Bortkastet tid, lav effektivitet"
  ],
  "technology.sensors.how.title": "Slik gjør vi det",
  "technology.sensors.how.text1": "SiteHub har inngått en rekke partnerskap med leverandører av IoT-sensorer og tilhørende data som gjøres tilgjengelig gjennom SiteHub-plattformen.",
  "technology.sensors.how.text2": "SiteHubs datatårn er utstyrt med sensorer som måler forurensning, støy og andre miljøfaktorer. Hvis for eksempel støynivået overskrider grenseverdien, sendes det automatisk ut et varsel.",
  "technology.sensors.how.text3": "På datatårnet er det også montert kameraer som filmer alle lastebiler som ankommer, registrerer bilskilt og – via AI – kjøretøytype. Viktige data for utarbeidelsen av LCA.",
  "technology.sensors.how.text4": "I tillegg kan vi installere kameraer som overvåker avfallscontainerne. Ved hjelp av kunstig intelligens registreres automatisk hvilken type avfall som finnes i hver container, og hvor full containeren er. Dette gir logistikkledelsen full oversikt over når det skal bestilles henting av containere og hvor mye materiale som sendes.",
  "technology.dashboards.what.title": "Hva vi ønsker å gjøre noe med",
  "technology.dashboards.what.items": [
    "Økte rapporteringskrav",
    "Regulatoriske krav til A4/5, ESG og EU-taksonomi",
    "Økt administrativ byrde",
    "Mangel på referanseverdier for prosjekter"
  ],
  "technology.dashboards.how.title": "Slik gjør vi det",
  "technology.dashboards.how.text1": "SiteHub tilbyr en rekke intuitive dashbord der de innsamlede dataene presenteres i et oversiktlig og forståelig format, alt oppdatert i sanntid. Logistikkansvarlige på byggeplassen bruker vanligvis dashbordet Daily Operations mest, der de kan se fremdriften i forhold til dagens planlagte hendelser, oppdage problemer og gå ned i detaljer om enkeltleveranser.",
  "technology.dashboards.how.text2": "Andre dashbord inkluderer Waste, der mengden av ulike avfallsfraksjoner, resirkuleringsgrad og CO2-utslipp rapporteres, og Certificates, der hvert produkt registreres med detaljert informasjon, inkludert EPD hvis tilgjengelig. SiteHubs maskinlæring bruker blant annet elektroniske ordrebekreftelser til automatisk å knytte relevante data til leveransen, noe som forenkler bærekraftsrapporteringen.",

  "service.heading": "Service",
  "service.intro.title": "SiteHub serviceytelse",
  "service.intro.text1": "Det kreves i økende grad kontroll av CO2-forbruket på byggeplassen, materialdokumentasjon og -sertifikater, bedre avfallshåndtering og mindre svinn, data om transport til og fra plassen, osv. Dette krever målrettet innsats og de riktige ressursene for å møte disse kravene, og resultatet for byggherren blir raskt høyere kostnader og lengre byggetider.",
  "service.intro.text2": "Det er her SiteHub kommer inn med byggeplassdrift, byggeplasslogistikk og datainnsamling som en separat disiplin som rapporterer direkte til byggherren. Støttet av en solid teknologiplattform etablerer vi en sikker og effektiv byggeplass og betjener alle på plassen med data, logistikkjenester, opprydning og avfallshåndtering, osv.",
  "service.intro.text3": "Denne modellen gjør det også mulig for håndverkerne å fokusere på å utføre sitt håndverk i stedet for å bruke tiden sin på å lete etter materialer, gjøre løft eller håndtere utstyr de ikke er utdannet til, eller rydde etter seg, noe som sjelden får tilstrekkelig prioritet.",
  "service.intro.text4": "Dermed gjør vi byggeprosessen mer effektiv, hever bærekraften, sikrer dokumentasjonen og realiserer byggeprosessen i henhold til byggherrens verdier.",
  "service.stat.label": "av en håndverkers tid går med til å håndtere materialer før de begynner å bygge",
  "service.stat.value": "18%",
  "service.logistics.title": "Logistikkledelse",
  "service.logistics.text1": "Våre erfarne logistikkteam håndterer varelevering, bestiller ressurser som kraner og heiser, og registrerer hendelser på plassen som stengte adkomstveier, osv. En sentralisering av disse funksjonene sikrer full kontroll over alle materialleveranser og ressurser, slik at svinn og forsinkelser minimeres.",
  "service.logistics.text2": "Alle vareleveranser registreres på vår plattform, enten manuelt eller via integrasjon med leverandørene, og følgesedlene skannes inn, slik at vi samler dokumentasjon og transportdata. Med en sentral varemottak minimeres tap og svinn, og verdifull håndverkstid frigjøres, noe som øker produktiviteten.",
  "service.logistics.text3": "Dashboards og oversikter gir sanntidsoversikt over alle innkommende og utgående transporter og alle bestilte hendelser. Lignende oversikter kan også vises på vår digitale byggeplassstavle.",
  "service.warehouse.title": "Nærlager",
  "service.warehouse.text": "SiteHub har til sammen 18 000 m2 lagerplass i Storkøbenhavn og Odense. Her kan vi lagre, plukke og håndtere nesten hva som helst, og hvert prosjekts materialer lagres i separate seksjoner, beskyttet mot vind, vær og svinn, helt til prosjektet ønsker dem levert. Lagerfasilitetene gir også mulighet for mock-up-fasiliteter, prefab og til og med prosjektkontorer under et sikkert tak.",
  "service.operations.title": "Ledelse av byggeplassen",
  "service.operations.text": "Med SiteHubs hjelp kan planleggingen av byggeplassens utforming starte allerede før anbudsfasen.",
  "service.operations.items": [
    "Interiørdesign",
    "Skurbyen",
    "Inngjerding",
    "Adkomstveier",
    "Sikkerhet og sikring",
    "Sikkerhetsvakt",
    "Kantine",
    "Tegninger",
    "Kommunikasjon med naboer"
  ],
  "service.siteWorkers.title": "Kvalifiserte anleggsoperatører",
  "service.siteWorkers.text1": "SiteHub har en egen «flåte» av anleggsoperatører – medarbeidere som har de rette kvalifikasjonene og sertifikatene, som kjenner til og overholder kravene til utstyr, sikkerhet osv. og som får riktig lønn i henhold til gjeldende tariffavtaler.",
  "service.siteWorkers.text2": "Våre anleggsarbeidere utfører de operative oppgavene på byggeplassen:",
  "service.siteWorkers.items": [
    "Heising",
    "Avfallshåndtering",
    "Transport av materialer på byggeplassen",
    "Flaggmann",
    "Brannvakter",
    "Generelt arbeid på byggeplassen",
    "Opprydding på byggeplassen",
    "Vedlikehold av adkomstveier"
  ],
  "service.siteWorkers.text3": "Våre anleggsteam kan leies ut til prosjekter som ønsker et alternativ til vikarbyråer og andre selskaper som kan levere «armer og bein», men som ikke nødvendigvis har de nødvendige kvalifikasjonene og gode ansettelsesvilkår.",
  "service.waste.title": "Avfall og gjenvinning",
  "service.waste.text": "SiteHub designer og driver byggeplassens avfalls- og gjenvinningssenter for å optimalisere materialgjenvinning og minimere avfallet. Våre ansatte sorterer i ikke mindre enn 29 fraksjoner på flere prosjekter, og gjennom tett samarbeid og integrasjon med avfallstransportører leverer vi dashbord som viser mengder per fraksjon, gjenvinningsgrad og CO2-utslipp.",

  "construction.heading": "Bedre byggeplass",
  "construction.why.title": "Hvorfor bedre byggeplass?",
  "construction.why.text1": "Byggsektoren står for 30% av Danmarks totale CO2-utslipp og 40% av Danmarks avfall. 33% av det totale materialforbruket skjer i byggsektoren, samtidig som materialsvinn er på mellom 5 og 28%. Til tross for flere initiativer, har produktiviteten i byggsektoren stort sett ikke forbedret seg de siste 50 årene, og antallet arbeidsulykker er uforandret.",
  "construction.why.text2": "Mangelen på kvalifisert arbeidskraft er en stor utfordring i bransjen, som samtidig ikke klarer å tiltrekke seg eller utvikle de rette kompetansene. Samtidig ser man flere eksempler på situasjoner der byggplassarbeidere blir satt til å utføre arbeid de ikke er utdannet eller sertifisert for. Dette setter kvaliteten og sikkerheten, samt byggherrens og entreprenørens omdømme, i fare. Det ønsker SiteHub å være med på å endre.",
  "construction.responsibility.text1": "Det er SiteHubs holdning at byggherren skal ta et større ansvar for byggeplassens drift. Byggherren har en stor interesse i å øke sikkerheten, redusere time-to-market og motta de nødvendige dataene for å overholde lover og regler samt sertifiseringer.",
  "construction.responsibility.text2": "Dette innebærer også at det kreves et annet syn på risiko, kontrakter og entrepriser. Entreprenørens rolle må omformes, slik at de kan fokusere på det de er best på, og investeringen i produktivitet må økes.",
  "construction.responsibility.text3": "Innredning og drift av byggeplassen er en spesifikk kompetanse i seg selv, og med den rette kombinasjonen av forutgående faseinndelt planlegging og effektiv drift med kvalifisert personale oppnås store effektivitetsgevinster, raskere ferdigstillelse og større sikkerhet.",
  "construction.beliefs.title": "SiteHub mener",
  "construction.beliefs.1": "Byggherren skal ta et enda større ansvar",
  "construction.beliefs.2": "Et annet syn på risiko, kontrakter og entrepriser",
  "construction.beliefs.3": "Entreprenørens rolle må omformes",
  "construction.beliefs.4": "Investeringen i produktivitet må økes",
  "construction.initiatives.text1": "SiteHub kjøpte nylig selskapet Byggepladsfolk.nu og tok dermed det direkte ansvaret for byggeplassoperatørene som daglig utfører logistiske og driftsmessige serviceoppgaver på byggeplassene.",
  "construction.initiatives.text2": "SiteHub lanserer et system, \"SiteHub verifisert\", som gjør det mulig å sjekke ansattes tillatelser og sertifikater. Systemet gir samtidig en digital oversikt over de sikkerhetsrelaterte kompetansene som er til stede på byggeplassen.",
  "construction.initiatives.text3": "SiteHub har også lansert SiteHub Brannsikkerhet, en kombinasjon av teknologi og spesialutdannede brannvakter som skal beskytte byggeprosesser og byggeplasser mot brannfare. I tillegg videreutvikler vi vårt \"Work Permit Office\", som sikrer at alle på byggeplassen er identifisert og overholder gjeldende sikkerhetskrav. Dette verifiseres ytterligere gjennom løpende inspeksjoner av arbeidet på byggeplassen.",
  "construction.quote": "Bedre byggeplass vil skape større sikkerhet og høyere produktivitet på danske byggeplasser – og det er vårt håp at det vil danne grunnlaget for fremtidens byggebransje",
  "construction.quoteAuthor": "- Ulrik Branner, administrerende direktør i SiteHub",

  "consultancy.heading": "Rådgivning",
  "consultancy.intro.title": "SiteHubs rådgivningstjenester",
  "consultancy.intro.text": "Vi har med fordel startet flere av de siste prosjektene ved å inngå et avtalt kortere forløp sammen med rådgiverteamet i design- og planleggingsfasen. Her har vi levert kunnskap innenfor:",
  "consultancy.intro.items": [
    "Byggeplassdesign",
    "Trafikk- og flowanalyser",
    "Tekster som bør inngå i anbud/BSB for å sikre at entreprenøren leverer de nødvendige dataene i forhold til bærekraft og dokumentasjon",
    "Tilbudslister",
    "3D/4D visualiseringer",
    "ESG/CSRD/DGNB/LCA krav til datafangst og hvordan dette støttes"
  ],
  "consultancy.4d.title": "Om SiteHubs 4D planlegging av byggeprosjekter",
  "consultancy.4d.text1": "SiteHub tilbyr 4D planlegging av byggeprosjekter ved å kombinere tidsplanlegging med 3D-modeller, slik at vi kan visualisere byggeplassens utvikling og fysiske oppbygging – alt fra maskinenes kjørelinjer til plasseringen av materialer og fasiliteter som skur og gjerder. Dette gjør det mulig å unngå flaskehalser og kollisjonsrisikoer på byggeplassen, noe som resulterer i en tryggere, mer effektiv arbeidsprosess og færre forsinkelser.",
  "consultancy.4d.text2": "Med 4D planlegging kan man dele en visuell, interaktiv modell av byggeplassen med alle involverte parter, slik at det sikres at alle har en felles forståelse av prosjektet fra starten, noe som gjør det lettere å diskutere løsninger og identifisere potensielle utfordringer tidlig.",
  "consultancy.4d.text3": "Vår erfaring er at detaljert planlegging av byggeplassens innredning allerede før anbud gir en tidsbesparelse på 3-6 måneder i oppstartsfasen og sikrer en effektiv flyt på området.",
  "consultancy.financial.title": "Økonomisk oversikt",
  "consultancy.financial.text": "Vi kan importere unike 3D-modeller, som spesifikke bygningskomponenter, noe som muliggjør presise mengdeuttak. Dette gir tidlig økonomisk oversikt, for eksempel ved å beregne mengder av gjerder eller andre materialer og spesialiserte ressurser som er avgjørende for planlegging og budsjettstyring av prosjektet.",
  "consultancy.terrain.title": "Global terrengvisualisering med satellittdata",
  "consultancy.terrain.text": "Vi kan hente generiske terrengmodeller for spesifikke lokasjoner basert på satellittdata, noe som skaper et solid grunnlag for planlegging og visualisering, samtidig som andre viktige aspekter som logistikk, ressursplassering og tidsstyring integreres effektivt. For prosjekter som krever en høyere grad av detaljer eller presisjon, tilbyr vi også droneflyvninger og scanninger som en ekstra tjeneste.",
  "consultancy.sustainability.title": "Bærekraft og sikkerhet i fokus",
  "consultancy.sustainability.text": "Vår tilnærming handler ikke bare om å gjøre byggeplassdriften mer effektiv, men også mer bærekraftig og sikker. Ved å optimalisere logistikken og forutse potensielle problemer før de oppstår, skaper vi en mer bærekraftig byggeprosess som reduserer avfall og belastning på miljøet. Samtidig gir økt synlighet og planlegging en sikrere byggeplass, der risikoer kan minimeres.",
  "consultancy.custom.title": "Skreddersydde løsninger for hvert prosjekt",
  "consultancy.custom.text": "Vår 4D planleggingsløsning er fleksibel og kan tilpasses hvert spesifikke prosjekt. Med muligheten til å importere presise 3D-modeller og lage detaljerte scenarier som støtter en effektiv byggeplassdrift, kan vi sikre at alle faser av byggeplassens drift er optimalt visualisert og planlagt, slik at dere kan ta informerte beslutninger og sikre en effektiv gjennomføring av prosjektet.",

  "compliance.heading": "Compliance",
  "compliance.intro.title": "Compliance",
  "compliance.intro.text1": "Det stilles stadig større krav til byggherren. Den nasjonale strategien for bærekraftig bygging omfatter all nybygging, og det stilles selvstendige krav til grenseverdier for selve byggeprosessen, det vil si transport, avfall, elektrisitet, vann og varme, og for materialene som brukes. Samtidig definerer EU-taksonomien en rekke miljømål, på samme måte som CSRD gir et rammeverk for selskapenes bærekraftsrapportering og den lovpålagte ESG-rapporteringen som mange selskaper også må levere.",
  "compliance.intro.text2": "I tillegg velger mange byggherrer å bærekraftsertifisere byggene sine i henhold til DGNB, LEED eller BREEAM.",
  "compliance.intro.text3": "Alt dette krever at prosessene på byggeplassen fanges opp, registreres og systematiseres. SiteHub gjør dette ved å gå inn på byggeplassen med sentralisert logistikkstyring og drift, og med en tung teknologipakke som sørger for at alle data samles inn for rapportering til kunden.",
  "compliance.data.title": "Vi samler inn og aggregerer data for:",
  "compliance.data.items": [
    "Materialer – leveranser, mengder og sertifikater",
    "Transport – kjøretøytyper, distanser og CO2-forbruk",
    "Avfall – mengder per fraksjon og gjenvinningsgrad",
    "Energiforbruk – strøm, vann osv.",
    "Miljøfaktorer på byggeplassen – CO2, støy, NOx, luftfuktighet, temperatur osv."
  ],
  "compliance.esg.environment": "Environment",
  "compliance.esg.social": "Social",
  "compliance.esg.governance": "Governance",
  "compliance.dgnb.title": "Hvordan SiteHub bidrar til DGNB-sertifisering",
  "compliance.dgnb.text1": "SiteHub bidrar – direkte eller indirekte – til å oppnå ca. 300 DGNB-poeng. På denne måten kan SiteHubs prosesser og aktiviteter bidra til å oppnå ca. 10 prosent av en total DGNB-sertifisering.",
  "compliance.dgnb.text2": "For eksempel bidrar SiteHub til DGNB PRO 2.1 ved å implementere prosesser for avfallsminimering og sortering (opptil 35 poeng under indikator 1). I tillegg kan SiteHub oppnå en sirkulær bonus på 10 poeng ved å redusere avfallsmengden på byggeplassen.",
  "compliance.dgnb.text3": "SiteHub hjelper for eksempel også til med mottakskontroll og datafangst for leveranser, og skaper en automatisk prosess for kontinuerlig kvalitetssikring av byggematerialer (PRO 2.2) og innhenting av EPD-er fra leverandører (TEC 1.8).",
  "compliance.dgnb.items": [
    "PRO 2.1 Byggeplass/byggeprosess",
    "PRO 2.2 Dokumentasjon av kvaliteten på utførelsen",
    "PRO 2.2 Fukthåndtering",
    "ENV 1.1 Livssyklusvurdering",
    "ENV 1.2 Miljøfarlige stoffer",
    "ECO 1.1 Totaløkonomi",
    "TEC 1.6 Demontering og gjenvinning",
    "TEC 1.8 Dokumentasjon med miljødeklarasjoner"
  ],
  "compliance.lca.title": "Hvordan SiteHub bidrar til LCA-beregning",
  "compliance.lca.text1": "Fra 1. juli 2025 skal det utarbeides en livssyklusanalyse (LCA) for alle nye bygg, og det settes en grenseverdi for CO2-utslipp fra selve byggeprosessen. Data for transport, avfall, strømforbruk osv. må fanges opp.",
  "compliance.lca.items": [
    "Registrering av de faktiske materialene som mottas",
    "Beregning av CO2-utslipp fra materialtransport",
    "Registrering av avfallsmengder og gjenvinningsgrad",
    "Dokumentasjon av materialdata, inkludert EPD-er"
  ],
  "compliance.lca.text2": "I tillegg bidrar SiteHubs prosesser til å redusere materialavfallet ved å optimalisere avfallssorteringen og maksimere resirkuleringen, sentralisere håndteringen av innkommende leveranser og tilby et lokalt lager der materialene kan lagres til de faktisk trengs på byggeplassen.",
  "compliance.leed.title": "Hvordan SiteHub bidrar til LEED-sertifisering",
  "compliance.leed.text": "SiteHubs aktiviteter på byggeplassen bidrar til å støtte to hovedkriterier i LEEDs bærekraftsertifisering for nybygg, som inkluderer bærekraftige byggeplasser og materialer og ressurser.",
  "compliance.leed.items": [
    "SiteHubs registrering og håndtering av materialer inn og ut av byggeplassen kan bidra til resirkulering eller gjenbruk av materialer.",
    "SiteHub registrerer spesifikasjonen av de faktiske materialene som leveres, transportmåte, tilbakelagt distanse og et estimert CO2-forbruk basert på utslippene fra det spesifiserte kjøretøyet.",
    "SiteHub innhenter automatisk EPD-er fra materialleverandører.",
    "SiteHub sorterer avfallet i opptil 29 fraksjoner, med tanke på maksimal gjenvinning og økonomi, og leverer et CO2-regnskap for ressurshåndteringen."
  ],
  "compliance.breeam.title": "Slik bidrar SiteHub til BREEAM-sertifisering",
  "compliance.breeam.text1": "BREEAM-vurderingen omfatter materialforbruk og avfallshåndtering – integrering av resirkulerte materialer og fornybare ressurser samt håndtering av avfall fra byggeprosessen. Her bidrar SiteHub med avfallshåndtering, sortering i opptil 29 fraksjoner, noe som bidrar til å maksimere resirkuleringen og minimere avfallet.",
  "compliance.breeam.text2": "Samtidig registrerer SiteHub de spesifikke materialene som leveres til byggeplassen, og samler inn EPD-er via integrasjon med materialleverandørene.",
  "compliance.breeam.text3": "Alle data gjøres tilgjengelige i oversiktlige dashbord, og data kan hentes ut for videre analyser.",
  "compliance.dashboards.label": "Eksempler på SiteHub-dashbord",

  "projects.heading": "Prosjekter",
  "projects.intro": "Her er noen av prosjektene SiteHub jobber med",
  "projects.borsen.title": "Børsen, København",
  "projects.borsen.cost": "Byggekostnad: >800 mill. kr.",
  "projects.borsen.time": "Tidsforløp: 2024–2028",
  "projects.borsen.description": "Gjenoppbygging av den 400 år gamle, ikoniske børsbygningen i sentrum av København. Bygningen gjenoppføres skånsomt og med bruk av så mange av de originale materialene som mulig. Prosjektets sentrale beliggenhet medfører særlige utfordringer knyttet til persontrafikk og sikkerhet.",
  "projects.borsen.deliverables": "Planlegging og etablering av byggeplass, inngjerding, adkomstveier, logistikk, avfallshåndtering, varelevering og -registrering, adgangskontroll, registrering av transporter.",
  "projects.hq.title": "Hovedkontor, København",
  "projects.hq.cost": "Byggekostnad: >1.000 mill. kr.",
  "projects.hq.time": "Tidsforløp: 2022–2027",
  "projects.hq.description": "26.000 m² nybygg som vil utvide selskapets nåværende hovedkontor og gi plass til omtrent 1.000 ansatte. Samtidig vil byggeprosjektet etablere en helt ny offentlig plass ved havnefronten midt i København.",
  "projects.hq.deliverables": "Deltakelse i prosjekteringsforløp med hensyn til plan for byggeplasslogistikk, etablering av byggeplass, koordinering og styring av SiteCover, logistikkledelse, mottak og registrering av varer, registrering av transporter, bærekraftdata (støv, støy, CO2, NOx, vann, vibrasjoner, materialer m.m.).",
  "projects.pharma1.title": "Legemiddel, Storkøbenhavn",
  "projects.pharma1.cost": "Byggekostnad: > 3.000 millioner DKK",
  "projects.pharma1.time": "Tidsforløp: 2022–2025",
  "projects.pharma1.description": "Byggherren investerer i oppføring av en ny fabrikk ved det eksisterende anlegget i Storkøbenhavn. Med investeringen etableres ytterligere kapasitet for forskning og utvikling i produksjon av aktive farmasøytiske ingredienser (API) til selskapets kliniske studier på verdensbasis.",
  "projects.pharma1.deliverables": "Logistikkledelse, mottak og registrering av varer, avfallshåndtering, nærlager, registrering av transporter, innsamling av bærekraftdata, permit office.",
  "projects.pharma2.title": "Legemiddel, Fyn",
  "projects.pharma2.cost": "Byggekostnad: > 8.000 millioner DKK",
  "projects.pharma2.time": "Tidsforløp: 2024–2027",
  "projects.pharma2.description": "Byggherren oppfører et helt nytt produksjonsanlegg og lager i naturskjønne omgivelser på Fyn. Det totale arealet blir 40.000 m², og prosjektet vil skape 400 arbeidsplasser. Det er stort fokus på å minimere prosjektets CO2-avtrykk, derfor søkes alt materiale fra området å bli gjenbrukt.",
  "projects.pharma2.deliverables": "Planlegging av byggeplassen, perimetersikring, adkomstveier, vakter, adgangskontroll, logistikkledelse, varelevering og -registrering, avfallshåndtering, registrering av transporter, innsamling og rapportering av bærekraftdata, skurby, arbeidsmiljøledelse.",
  "projects.pharma3.title": "Legemiddel, Nordsjælland",
  "projects.pharma3.cost": "Byggekostnad: > 2.000 millioner DKK",
  "projects.pharma3.time": "Tidsforløp: 2024–2027",
  "projects.pharma3.description": "Det bygges et 53.000 m² laboratorium som skal sikre kvaliteten på selskapets produkter, slik at de overholder myndighetenes strenge krav, både i Danmark og i utlandet. Laboratoriet bygges i størst mulig grad med bærekraftige materialer og vil bli utstyrt med ny teknologi og digitalisering som øker kapasiteten.",
  "projects.pharma3.deliverables": "Logistikkledelse, mottak og registrering av varer, avfallshåndtering, innsamling og rapportering av bærekraftdata, permit office.",
  "projects.descriptionLabel": "Beskrivelse av oppgavens karakter:",
  "projects.deliverablesLabel": "Beskrivelse av SiteHubs leveranser:",

  "contact.heading": "Kontakt",
  "contact.mainPhone.label": "Hovednummer:",
  "contact.mainPhone.value": "+45 3111 6633",
  "contact.mainEmail.label": "Kontakt e-post:",
  "contact.mainEmail.value": "info@sitehub.dk",
  "contact.hq.label": "Hovedkvarter, Glostrup:",
  "contact.hq.value": "+45 5356 7054",
  "contact.sales.label": "Salg:",
  "contact.sales.value": "+45 5355 7381",
  "contact.hr.label": "HR:",
  "contact.hr.value": "+45 5355 7645",
  "contact.accounting.label": "Regnskap:",
  "contact.accounting.value": "+45 5355 7192",
  "contact.warehouse.label": "Nærlager, Glostrup:",
  "contact.warehouse.value": "+45 5388 0037",
  "contact.funen.label": "SiteHub Fyn:",
  "contact.funen.value": "+45 3118 1670",
  "contact.other.label": "Øvrige henvendelser:",
  "contact.other.value": "+45 5355 9456",
  "contact.form.title": "Kontakt oss",
  "contact.form.subtitle": "Ønsker du at vi kontakter deg?",
  "contact.form.text": "Fyll ut skjemaet, så tar vi kontakt med deg!",
  "contact.form.firstName": "Fornavn",
  "contact.form.lastName": "Etternavn",
  "contact.form.email": "E-post",
  "contact.form.message": "Beskjed",
  "contact.form.submit": "Send"
}
