{
  "nav.home": "Hem",
  "nav.about": "Om oss",
  "nav.services": "Tjänster",
  "nav.technology": "Teknologi",
  "nav.consultancy": "Rådgivning",
  "nav.compliance": "Compliance",
  "nav.betterSite": "Bättre byggplats",
  "nav.projects": "Projekt",
  "nav.storage": "Lager",
  "nav.jobs": "Jobb",
  "nav.contact": "Kontakta oss",
  "footer.copyright": "Alla rättigheter förbehållna.",
  "footer.cookiePolicy": "Cookie Policy",
  "cookie.message": "Vi använder cookies för att förbättra din upplevelse.",
  "cookie.accept": "Acceptera",
  "cookie.decline": "Avvisa",
  "lang.switch": "Byt språk",
  "cta.learnMore": "Läs mer",
  "cta.contactUs": "Kontakta oss",

  "home.hero.title": "SiteHub tillhandahåller logistik, drift och data",
  "home.hero.subtitle1": "för att öka säkerheten",
  "home.hero.subtitle2": "minska tiden till marknaden",
  "home.hero.subtitle3": "och stödja kundernas compliance",
  "home.stats.heading": "Byggarens framsteg smärtar",
  "home.stats.1.value": "5-28%",
  "home.stats.1.label": "av allt material går till spillo när du bygger",
  "home.stats.2.value": "7x",
  "home.stats.2.label": "flyttas material i genomsnitt efter ankomst till platsen",
  "home.stats.3.value": "41%",
  "home.stats.3.label": "av avfallet i Danmark kommer från byggsektorn",
  "home.stats.4.value": "18%",
  "home.stats.4.label": "av en hantverkares tid går åt till att hantera material före byggandet",
  "home.mission": "SiteHub hjälper till att lösa dessa utmaningar genom att tillhandahålla logistik och drift på plats som frigör tid för hantverkare, minimerar avfall, samlar in data och minskar risken.",
  "home.service.title": "Service",
  "home.service.text": "Vi löser de uppgifter som faller mellan projektets kontrakt och gränssnitt och fungerar som \"byggherrens man\" på plats. Samtidigt hjälper vi entreprenörer och deras hantverkare genom att lösa de uppgifter som traditionellt hindrar dem från att optimera sin tid på plats. Detta minskar tiden till marknaden.",
  "home.tech.title": "Teknologi",
  "home.tech.text": "Med hjälp av teknik som består av egenutvecklad programvara och avancerade hårdvarulösningar samlar vi in realtidsdata om material, transporter, avfall etc. så att byggherren kan börja certifiera/rapportera medan bygget pågår. Detta stödjer byggherrens compliance.",
  "home.construction.title": "Bättre byggplats",
  "home.construction.text1": "Med utgångspunkt i SiteHubs ambition att skapa en bättre och mer hållbar byggbransch som också är bekvämare och säkrare att arbeta i för alla, arbetar vi med konceptet \"Bättre Byggplats\".",
  "home.construction.text2": "Med Bättre Byggplats vill SiteHub vara en katalysator för en nödvändig grundläggande kulturförändring i branschen, där byggherren tar ett större ansvar, entreprenörens roll omformas och investeringar i produktivitet ökar.",
  "home.consultancy.title": "Rådgivningstjänster",
  "home.consultancy.text": "SiteHubs experter kan med fördel involveras tidigt i processen, redan innan anbud, så att texterna som ingår i anbudet/byggbeskrivningen säkerställer att entreprenören levererar de nödvändiga uppgifterna gällande hållbarhet och dokumentation, samt att entreprenörens roll preciseras i relation till de kompetenser och processer som faktiskt behövs för att denne ska kunna utföra arbetet.",
  "home.consultancy.items": [
    "Anbudsförteckningar",
    "Byggarbetsplatsdesign",
    "3D/4D visualiseringar av byggarbetsplatsen i byggprocessen",
    "Trafik- och flödesanalyser",
    "ESG/CSRD/DGNB/LCA krav för datainsamling och hur detta stöds"
  ],
  "home.jobs.title": "Jobb på SiteHub",
  "home.jobs.text": "SiteHub erbjuder varierande och utmanande arbetsuppgifter, antingen på byggarbetsplatser i direkt kontakt med t.ex. leverantörer, transportörer, hantverkare, kunder, på våra lager, eller på huvudkontoret – allt i ett team där det läggs stor vikt vid en god kultur och nära samarbete. En hög grad av självständigt ansvar och stort utvecklings- och utbildningspotential. Och en chans att bidra positivt till bättre byggarbetsplatser.",

  "about.heading": "Om oss",
  "about.intro.title": "Om SiteHub",
  "about.intro.text1": "SiteHub är sprunget ur en stark vision om att förse kunderna med byggplatser som är säkra, effektiva och mer hållbara.",
  "about.intro.text2": "Vi tar ansvar för den kombinerade platslogistiken och platsdriften genom erfarna experter och mjuk- och hårdvara som integrerar befintlig teknik med enkla processer. För oss är det viktigt att möta våra kunder där de är nu och hjälpa dem att övergå till ett mer effektivt, renare och industriellt drivet sätt att bedriva bygglogistik och byggverksamhet, och därigenom öka produktiviteten och minska materialspillet.",
  "about.intro.text3": "SiteHub bygger på insamlade data och erfarenheter från tusentals hanterade leveranser, några av de mest logistiskt komplexa byggplatserna i Danmark samt djupgående feedback från kunder, leverantörer och entreprenörer.",
  "about.history.text1": "Sedan starten i januari 2021 har SiteHub deltagit i en rad större byggprojekt. Samtidigt har vi investerat tungt i utvecklingen av vår programvaruplattform som stödjer vårt arbete på byggarbetsplatserna och säkerställer insamling och rapportering av data.",
  "about.history.text2": "Övergripande har vi erfarenhet av komplexa projekt som utmanar logistiken, bland annat när det gäller begränsade kvadratmeter, strikta åtkomstkrav, höga säkerhetsåtgärder, många entreprenörer och inte minst en pressad projektgenomförandeplan. Vi specialiserar oss på större projekt som har behov av spårbarhet, stark logistik och ett mätbart arbete för att stödja de krav som byggherren ställer på CO2, hållbarhet med mera.",
  "about.history.text3": "Vi fokuserar våra insatser på byggfasen, men vi går också in tidigt och ger råd till byggherren om logistik och datainsamling och ger synpunkter på hur anbudstexterna kan utformas så att de speglar byggherrens behov. Vi planerar och etablerar också byggarbetsplatsen för flera av våra kunder. Under själva byggprocessen tar vi ansvar för bland annat materialflödet, både in och ut från platsen, så att hantverkarna inte behöver lägga tid på det och all data samlas in.",
  "about.services.title": "SiteHub service",
  "about.services.text": "Baserat på vår erfarenhet från de olika projekten vi arbetar med och har arbetat med, professionaliserar och systematiserar vi alla uppgifter och utmaningar som vanligtvis löses ad hoc. Det gör vi med en organisering och struktur som säkerställer framdrift och fungerar konfliktdämpande.",
  "about.org.title": "Organisation",
  "about.org.subtitle": "Executive team",
  "about.org.ceo.name": "Ulrik Branner",
  "about.org.ceo.title": "CEO",
  "about.org.coo.name": "André Sode",
  "about.org.coo.title": "COO/CFO",
  "about.org.cco.name": "Morten Abildgaard",
  "about.org.cco.title": "CCO",
  "about.org.people.name": "Jens Peter Sørensen",
  "about.org.people.title": "People & Culture, MarCom",
  "about.org.tech.name": "Nikolaj Berntsen",
  "about.org.tech.title": "Technology",
  "about.ambition.heading": "Ambition, mission och DNA",
  "about.ambition.title": "Ambitionen",
  "about.ambition.text1": "Du har vår ambition i handen. Den är skriven för att sätta ord på vad vi vill vara, och för att du ska kunna föreställa dig hur du ser dig själv hos oss. Vår ambition är inte konkret, mätbar eller har en deadline. Om vi lyckas med den, formar ambitionen ramarna för vår innovation och insats, och genom det formas den resa vi har valt att ge oss in i.",
  "about.ambition.text2": "Ambitionen handlar om den lilla cirkeln – oss på SiteHub. Människor med väldigt olika liv och bakgrunder, människor som arbetar tillsammans varje dag. Och det handlar om den stora cirkeln – att vi alla också har viktigare saker i livet än jobb – familj, vänner, fritidsintressen eller annat.",
  "about.ambition.text3": "En del av ambitionen är att skapa mening med den tid vi spenderar i den lilla cirkeln, nämligen att vårt arbete ska ge mening, göra skillnad och ge näring till den stora cirkeln.",
  "about.ambition.text4": "Ambitionen har sina rötter i vår vision om, genom teknologi och team, att skapa en bättre byggbransch med professionell logistik och byggplatsdrift. Och en vision om en betydligt mer hållbar bransch.",
  "about.mission.title": "Missionen",
  "about.mission.text1": "SiteHub hanterar den totala processen för material och avfall – och dokumenterar materialens resa från vagga till vagga på byggplatsen.",
  "about.mission.text2": "SiteHub grundar sig på en stark vision om att ge kunderna byggplatser som är säkra, mer hållbara och effektiva.",
  "about.mission.text3": "Vi tar ansvar för den kombinerade bygglogistiken och driften av byggplatsen genom erfarna experter samt mjukvara som integrerar befintlig teknik med enkla processer. För oss är det viktigt att möta kunderna där de är idag, och hjälpa dem att övergå till en mer effektiv, renare och industriellt drivet sätt att hantera logistiken och driften på byggplatsen, och därmed öka produktiviteten och minska materialspill.",
  "about.mission.text4": "SiteHub bygger på insamlade data och erfarenheter från tusentals hanterade leveranser, några av de logistiskt mest komplicerade byggplatserna i Danmark, samt ingående feedback från både byggherrar, leverantörer och entreprenörer.",
  "about.dna.title": "Vårt DNA",
  "about.dna.values": ["MOD", "INSATS", "TEAMET", "KUNDEN"],
  "about.dna.text1": "Vi är övertygade om att trots våra olikheter delar vi både individuellt och som grupp det gemensamma DNA som driver vår ambition. Det är viktigt att understryka att vi inte alla kan ha samma mängd av vår ambition, vision och värderingar, men vi kan se dem hos oss alla.",
  "about.dna.text2": "När vi varje dag åker hem till våra familjer kan vi känna igen oss i att idag var lite bättre än igår för byggbranschen, och vi kan kliva ut i den stora cirkeln med ökat närvaro och förnyad energi.",
  "about.dna.text3": "Kort sagt, en ambition om att vi, genom att samla de rätta människorna kring vår vision och gemensamma värderingar, kan bidra till att driva vår bransch i en bättre riktning, samtidigt som vi har ett balanserat arbetsliv.",

  "technology.heading": "Teknologi",
  "technology.intro.title": "SiteHub teknologi",
  "technology.tabs.sitebooking": "Site Booking",
  "technology.tabs.materials": "Material & LCA",
  "technology.tabs.waste": "Avfall & resurser",
  "technology.tabs.sensors": "Sensorer, AI och Alert engine",
  "technology.tabs.integrations": "Integrationer & partners",
  "technology.tabs.dashboards": "Data og dashboards",
  "technology.sitebooking.how.title": "Hur vi gör det",
  "technology.sitebooking.how.text": "Alla leveranser och transporter bokas i SiteHubs användarvänliga app, eller automatiskt via integrationer med materialleverantörer, och kvalitetskontroller görs vid ankomst, vilket sparar tid för arbetarna. En ny leverans kan också bokas om en oannonserad leverans anländer. Samtidigt registreras andra händelser, t.ex. grävningsarbeten och förekomsten av tunga maskiner, vilket ger en fullständig översikt över dagens händelser.",
  "technology.sitebooking.what.title": "Vad vi försöker åtgärda",
  "technology.sitebooking.what.items": [
    ">10% materialspill",
    ">11% slöseri med arbetstid, låg effektivitet",
    "Förlust/stöld av material",
    "Oförberedda leveranser och transporter",
    "Bristande överblick"
  ],
  "technology.integrations.what.title": "Vad vi försöker åtgärda",
  "technology.integrations.what.items": [
    "Inkonsekventa data från många källor",
    "Dataförlust och manuella processer",
    "Slöseri med arbetstid – låg effektivitet"
  ],
  "technology.integrations.how.title": "Hur vi gör det",
  "technology.integrations.how.text1": "SiteHub arbetar med en rad olika branschorganisationer för att leverera hela datauppsättningen och översikten till utvecklare och entreprenörer. Vi integrerar med avfallsplattformar, materialleverantörer, IoT-data- och sensorleverantörer och transportföretag, bland andra. Genom vårt öppna API, artificiell intelligens och maskininlärning samlar vi in, berikar och utbyter data i vårt partnernätverk för att stödja projektdokumentationen.",
  "technology.integrations.how.text2": "Vi tar digitalt emot orderbekräftelser för allt material till ett visst projekt från några av Danmarks största materialleverantörer och berikar den inkommande datan med olika data som certifieringar etc.",
  "technology.integrations.how.text3": "Vi fotograferar också följesedlar för alla leveranser så att leverantör, materialtyp och kvantitet samt avsändningsplats och destination registreras på vår plattform.",
  "technology.integrations.how.text4": "Detta gör att vi kan förse entreprenörer med berikade digitala kopior av deras följesedlar.",
  "technology.materials.what.title": "Vad vi försöker åtgärda",
  "technology.materials.what.items": [
    "Administrativt arbete för LCA/ESG/CSRD/EU-taxonomirapportering",
    "Fel i materialleveranser",
    "Ingen kontroll av framsteg"
  ],
  "technology.materials.how.title": "Hur vi gör det",
  "technology.materials.how.text1": "Inkommande byggmaterial registreras på plattformen. Det gör det enkelt att ta fram en fullständig materiallista (mängd och typ) för t.ex. byggnadens livscykelanalys (LCA), utan att varje byggföretag behöver hålla reda på sina egna leveranser och materialförbrukning.",
  "technology.materials.how.text2": "Samtidigt integreras SiteHubs plattform med större leverantörer och de enskilda materialen kopplas till hållbarhetsdokumentation och certifikat, vilket sparar administrativt arbete.",
  "technology.waste.what.title": "Vad vi försöker åtgärda",
  "technology.waste.what.items": [
    "Ökade krav på sortering och spårning av avfall",
    "Lagkrav på avfall som en del av LCA A4",
    ">8% av hantverkarnas tid slösas bort på avfall",
    "Rapporteringskrav för CSRD, DGNB etc."
  ],
  "technology.waste.how.title": "Hur vi gör det",
  "technology.waste.how.text1": "Materialförluster och avfall i byggprocessen är också en viktig del av LCA-beräkningen, och därför har SiteHub ett starkt fokus på att säkerställa effektiv resurshantering, både fysiskt på plats och i våra mjuk- och hårdvarulösningar. Vår mjukvara dokumenterar de exakta avfallsmängderna.",
  "technology.waste.how.text2": "Genom API-integration med samarbetspartners får vi exakta data om avfallsvolymer per fraktion, återvinningsgrad och CO2-utsläpp – all data som byggherrar och entreprenörer kommer att behöva från och med den 1 juli 2025.",
  "technology.sensors.what.title": "Vad vi försöker åtgärda",
  "technology.sensors.what.items": [
    "Krav på att inkludera A4 och A5 i LCA",
    "ESG och CSRD",
    "Lokala miljökrav",
    "Hälsa och säkerhet på och runt byggplatsen",
    "Slöseri med tid, låg effektivitet"
  ],
  "technology.sensors.how.title": "Hur vi gör det",
  "technology.sensors.how.text1": "SiteHub har ingått ett antal partnerskap med leverantörer av IoT-sensorer och tillhörande data som görs tillgängliga via SiteHubs plattform.",
  "technology.sensors.how.text2": "SiteHubs datatorn är utrustat med sensorer som mäter föroreningar, buller och andra miljöfaktorer. Om exempelvis bullernivån överstiger gränsvärdet skickas automatiskt ett meddelande ut.",
  "technology.sensors.how.text3": "På datatornet finns också kameror monterade som filmar alla ankommande lastbilar, registrerar registreringsskyltar och – via AI – fordonstyp. Viktiga data för LCA-förberedelserna.",
  "technology.sensors.how.text4": "Dessutom kan vi installera kameror som övervakar avfallsbehållarna. Med hjälp av AI registreras automatiskt vilken typ av avfall som finns i varje behållare och hur full behållaren är. Detta ger logistikavdelningen en fullständig översikt över när man ska boka hämtning av containrar och hur mycket material som skickas.",
  "technology.dashboards.what.title": "Vad vi försöker åtgärda",
  "technology.dashboards.what.items": [
    "Ökade rapporteringskrav",
    "Regelverkskrav för A4/5, ESG och EU-taxonomi",
    "Ökad administrativ börda",
    "Brist på riktmärken för projekt"
  ],
  "technology.dashboards.how.title": "Hur vi gör det",
  "technology.dashboards.how.text1": "SiteHub erbjuder en rad intuitiva dashboards där insamlad data presenteras i ett tydligt och begripligt format, allt uppdaterat i realtid. Logistikansvariga på en anläggning använder vanligtvis dashboarden Daily Operations mest, där de kan se hur dagens planerade händelser fortskrider, upptäcka problem och gå in på detaljer om enskilda leveranser.",
  "technology.dashboards.how.text2": "Andra dashboards inkluderar Waste, där mängden olika avfallsfraktioner, återvinningsgrad och CO2-utsläpp rapporteras, och Certificates, där varje produkt registreras med detaljerad information, inklusive EPD om det finns tillgängligt. SiteHubs Machine Learning använder bland annat elektroniska orderbekräftelser för att automatiskt koppla relevant data till leveransen, vilket underlättar hållbarhetsrapporteringen.",

  "service.heading": "Service",
  "service.intro.title": "SiteHub service",
  "service.intro.text1": "Det krävs i allt större utsträckning kontroll av CO2-förbrukningen på byggarbetsplatsen, materialdokumentation och -certifikat, bättre avfallshantering och mindre spill, data om transporter till och från platsen, etc. Detta kräver en riktad insats och rätt resurser för att uppfylla dessa krav, och resultatet för byggherren blir snabbt högre kostnader och längre byggtider.",
  "service.intro.text2": "Det är här SiteHub kommer in med byggplatsdrift, bygglogistik och datainsamling som en separat disciplin som rapporterar direkt till byggherren. Stödda av en solid teknologiplattform etablerar vi en säker och effektiv byggplats och betjänar alla på platsen med data, logistiktjänster, städning och avfallshantering, etc.",
  "service.intro.text3": "Denna modell gör det också möjligt för hantverkarna att fokusera på att utföra sitt hantverk istället för att använda sin tid på att leta efter material, göra lyft eller hantera utrustning de inte är utbildade för, eller städa efter sig, vilket sällan prioriteras tillräckligt.",
  "service.intro.text4": "På så sätt gör vi byggprocessen mer effektiv, höjer hållbarheten, säkerställer dokumentationen och genomför byggprocessen enligt byggherrens värderingar.",
  "service.stat.label": "av en hantverkares tid går åt till att hantera material innan de börjar bygga",
  "service.stat.value": "18%",
  "service.logistics.title": "Logistikhantering",
  "service.logistics.text1": "Våra erfarna logistikteam hanterar godsmottagning, bokar resurser som kranar och hissar och registrerar incidenter på plats, t.ex. avstängda tillfartsvägar. Genom att centralisera dessa funktioner säkerställs full kontroll över alla materialleveranser och resurser, vilket minimerar slöseri och förseningar.",
  "service.logistics.text2": "Alla leveranser registreras på vår plattform, antingen manuellt eller via integration med leverantörer, och följesedlar skannas för att samla in dokumentation och transportdata. Med ett centraliserat godsmottagande minimeras förluster och spill, vilket frigör värdefull tid för medarbetarna och ökar produktiviteten.",
  "service.logistics.text3": "Dashboards och översikter ger en realtidsöversikt över alla inkommande och utgående transporter och alla bokade händelser. Liknande översikter kan också visas på vår digitala site board.",
  "service.warehouse.title": "Närlager",
  "service.warehouse.text": "SiteHub har totalt 18.000 m2 lagerutrymme i Storköpenhamn och Odense. Här kan vi lagra, plocka och hantera nästan vad som helst, och varje projekts material lagras i separata sektioner, skyddade från vind, väder och krympning, tills projektet vill ha dem levererade. Lagerlokalerna ger också möjlighet till mock-up-anläggningar, prefab och till och med projektkontor under ett säkert tak.",
  "service.operations.title": "Hantering av byggplatser",
  "service.operations.text": "Med SiteHubs hjälp kan planeringen av byggplatsens utformning påbörjas redan innan anbudsfasen.",
  "service.operations.items": [
    "Inredning och design",
    "Arbetsbodar",
    "Stängsel",
    "Tillfartsvägar",
    "Säkerhet och trygghet",
    "Vakt",
    "Matsal",
    "Ritningar",
    "Kommunikation med grannar"
  ],
  "service.siteWorkers.title": "Kvalificerade platsoperatörer",
  "service.siteWorkers.text1": "SiteHub har en egen \"flotta\" av platschefer – medarbetare som har rätt kvalifikationer och certifikat, som känner till och uppfyller krav på utrustning, säkerhet etc. och som får korrekt lön enligt gällande kollektivavtal.",
  "service.siteWorkers.text2": "Våra anläggningsarbetare utför de operativa uppgifterna på byggarbetsplatsen:",
  "service.siteWorkers.items": [
    "Lyftning",
    "Avfallshantering",
    "Transport av material på plats",
    "Flaggvakter",
    "Brandvakter",
    "Allmänt arbete på plats",
    "Städning av arbetsplatsen",
    "Underhåll av tillfartsvägar"
  ],
  "service.siteWorkers.text3": "Våra platsteam kan hyras ut till projekt som vill ha ett alternativ till bemanningsföretag och andra företag som kan tillhandahålla \"armar och ben\", men inte nödvändigtvis med nödvändiga kvalifikationer och goda anställningsvillkor.",
  "service.waste.title": "Avfall och återvinning",
  "service.waste.text": "SiteHub utformar och driver byggarbetsplatsens avfalls- och återvinningscentral för att optimera materialåtervinningen och minimera avfallet. Våra medarbetare sorterar i inte mindre än 29 fraktioner på flera projekt, och genom nära samarbete och integration med avfallstransportörer tillhandahåller vi instrumentpaneler som visar mängder per fraktion, återvinningsgrad och CO2-utsläpp.",

  "construction.heading": "Bättre byggplats",
  "construction.why.title": "Varför bättre byggplats?",
  "construction.why.text1": "Byggsektorn står för 30% av Danmarks totala CO2-utsläpp och 40% av Danmarks avfall. 33% av det totala materialförbruket sker inom byggsektorn, samtidigt som materialsvinn ligger mellan 5 och 28%. Trots flera initiativ har produktiviteten inom byggsektorn i stort sett inte förbättrats de senaste 50 åren, och antalet arbetsolyckor har förblivit oförändrat.",
  "construction.why.text2": "Bristen på kvalificerad arbetskraft är en stor utmaning inom branschen, som samtidigt inte lyckas attrahera eller utveckla rätt kompetenser. Samtidigt ser man flera exempel på situationer där byggarbetsplatsarbetare sätts att utföra arbete som de inte är utbildade eller certifierade för. Detta sätter både kvalitet och säkerhet, samt byggherrens och entreprenörens rykte, på spel. Det är något SiteHub vill vara med och förändra.",
  "construction.responsibility.text1": "Det är SiteHubs hållning att byggherren ska ta ett större ansvar för byggeplatsens drift. Byggherren har ett stort intresse av att öka säkerheten, minska time-to-market och ta emot de nödvändiga uppgifterna för att följa lagar och regler samt certifieringar.",
  "construction.responsibility.text2": "Detta innebär också att ett annat synsätt på risk, kontrakt och entreprenader krävs. Entreprenörens roll måste omformas så att de kan fokusera på det de är bäst på, och investeringarna i produktivitet måste ökas.",
  "construction.responsibility.text3": "Inredning och drift av byggeplatsen är en specifik kompetens i sig själv, och med rätt kombination av förhandsplanering i faser och effektiv drift med kvalificerad personal uppnås stora effektivitetvinster, snabbare slutförande och högre säkerhet.",
  "construction.beliefs.title": "SiteHub menar",
  "construction.beliefs.1": "Byggherren ska ta ett ännu större ansvar",
  "construction.beliefs.2": "En annan syn på risk, kontrakt och entreprenader",
  "construction.beliefs.3": "Entreprenörens roll måste omformas",
  "construction.beliefs.4": "Investeringen i produktivitet måste ökas",
  "construction.initiatives.text1": "SiteHub köpte nyligen företaget Byggepladsfolk.nu och tog därmed det direkta ansvaret för de byggeplatsoperatörer som varje dag utför logistiska och driftmässiga serviceuppgifter på byggarbetsplatserna.",
  "construction.initiatives.text2": "SiteHub lanserar ett system, \"SiteHub verifierad\", som gör det möjligt att kontrollera anställdas tillstånd och certifikat. Systemet ger samtidigt en digital överblick över de säkerhetskompetenser som finns på byggplatsen.",
  "construction.initiatives.text3": "SiteHub har även lanserat SiteHub Brandsäkerhet, en kombination av teknik och särskilt utbildade brandvakter som ska skydda byggprocesser och byggplatser mot brandrisk. Vi vidareutvecklar också vårt \"Work Permit Office\", som säkerställer att alla på byggplatsen är identifierade och följer gällande säkerhetskrav. Detta verifieras ytterligare genom löpande inspektioner av arbetet på byggplatsen.",
  "construction.quote": "\"Bättre Byggplats\" kommer att skapa större säkerhet och högre produktivitet på danska byggarbetsplatser – och det är vår förhoppning att det kommer att utgöra grunden för framtidens byggindustri",
  "construction.quoteAuthor": "- Ulrik Branner, VD för SiteHub",

  "consultancy.heading": "Rådgivning",
  "consultancy.intro.title": "SiteHubs rådgivningstjänster",
  "consultancy.intro.text": "Vi har framgångsrikt startat flera av de senaste projekten genom att ingå i ett avtalat kortare förlopp tillsammans med rådgivarteamet i design- och planeringsfasen. Här har vi bidragit med kunskap inom:",
  "consultancy.intro.items": [
    "Byggarbetsplatsdesign",
    "Trafik- och flödesanalyser",
    "Texter som bör ingå i anbud/BSB för att säkerställa att entreprenören levererar de erforderliga data för hållbarhet och dokumentation",
    "Anbudlistor",
    "3D/4D visualiseringar",
    "ESG/CSRD/DGNB/LCA krav för datainsamling och hur detta stöds"
  ],
  "consultancy.4d.title": "Om SiteHubs 4D-planering av byggprojekt",
  "consultancy.4d.text1": "SiteHub erbjuder 4D-planering av byggprojekt genom att kombinera tidsplanering med 3D-modeller, så att vi kan visualisera byggplatsens utveckling och fysiska uppbyggnad – allt från maskinernas körvägar till placeringen av material och faciliteter som förråd och stängsel. Detta gör det möjligt att undvika flaskhalsar och kollisionsrisker på byggplatsen, vilket resulterar i en säkrare, mer effektiv arbetsprocess och färre förseningar.",
  "consultancy.4d.text2": "Med 4D-planering kan man dela en visuell, interaktiv modell av byggplatsen med alla involverade parter, så att alla har en gemensam förståelse av projektet från början, vilket gör det lättare att diskutera lösningar och identifiera potentiella utmaningar tidigt.",
  "consultancy.4d.text3": "Vår erfarenhet är att detaljerad planering av byggplatsens utformning redan innan upphandling sparar 3-6 månader i uppstartsfasen och säkerställer ett effektivt flöde på platsen.",
  "consultancy.financial.title": "Ekonomisk översikt",
  "consultancy.financial.text": "Vi kan importera unika 3D-modeller, som specifika byggnadskomponenter, vilket möjliggör precisa mängduttag. Detta ger tidig ekonomisk översikt, exempelvis genom att beräkna mängder av stängsel eller andra material och specialiserade resurser som är avgörande för planering och budgethantering av projektet.",
  "consultancy.terrain.title": "Global terrängvisualisering med satellitdata",
  "consultancy.terrain.text": "Vi kan hämta generiska terrängmodeller för specifika platser baserat på satellitdata, vilket skapar en solid grund för planering och visualisering, samtidigt som andra viktiga aspekter som logistik, resursplacering och tidsstyrning integreras effektivt. För projekt som kräver en högre grad av detaljer eller precision erbjuder vi även drönarflygningar och scanningar som en extra tjänst.",
  "consultancy.sustainability.title": "Hållbarhet och säkerhet i fokus",
  "consultancy.sustainability.text": "Vår metod handlar inte bara om att göra byggarbetsplatsdriften mer effektiv, utan också mer hållbar och säker. Genom att optimera logistiken och förutse potentiella problem innan de uppstår, skapar vi en mer hållbar byggprocess som minskar spill och belastning på miljön. Samtidigt ger ökad synlighet och planering en säkrare byggarbetsplats, där risker kan minimeras.",
  "consultancy.custom.title": "Skräddarsydda lösningar för varje projekt",
  "consultancy.custom.text": "Vår 4D-planeringslösning är flexibel och kan anpassas för varje specifikt projekt. Med möjligheten att importera exakta 3D-modeller och skapa detaljerade scenarier som stödjer en effektiv byggarbetsplatsdrift, kan vi säkerställa att alla faser av byggarbetsplatsens drift är optimalt visualiserade och planerade, så att ni kan fatta informerade beslut och säkerställa en effektiv genomföring av projektet.",

  "compliance.heading": "Compliance",
  "compliance.intro.title": "Compliance",
  "compliance.intro.text1": "Byggherren ställs inför allt större krav på efterlevnad. Den nationella strategin för hållbart byggande omfattar all nybyggnation och det finns fristående krav på gränsvärden för själva byggprocessen, det vill säga transporter, avfall, el, vatten och värme samt för de material som används. Samtidigt definierar EU:s taxonomi ett antal miljömål, precis som CSRD ger ett ramverk för företagens hållbarhetsrapportering och den lagstadgade ESG-rapportering som många företag också måste tillhandahålla.",
  "compliance.intro.text2": "Dessutom väljer många byggherrar att hållbarhetscertifiera sina byggnader enligt DGNB, LEED eller BREEAM.",
  "compliance.intro.text3": "Allt detta kräver att processerna på plats fångas upp, registreras och systematiseras. SiteHub gör detta genom att komma in på byggarbetsplatsen med centraliserad logistikhantering och drift, och med ett tungt teknikpaket som säkerställer att all data samlas in för kundrapportering.",
  "compliance.data.title": "Vi samlar in och sammanställer data för:",
  "compliance.data.items": [
    "Material – leveranser, kvantiteter och certifikat",
    "Transporter – fordonstyper, avstånd och CO2-förbrukning",
    "Avfall – mängder per fraktion och återvinningsgrad",
    "Energiförbrukning – el, vatten etc.",
    "Miljöfaktorer på plats – CO2, buller, NOx, luftfuktighet, temperatur etc."
  ],
  "compliance.esg.environment": "Environment",
  "compliance.esg.social": "Social",
  "compliance.esg.governance": "Governance",
  "compliance.dgnb.title": "Hur SiteHub bidrar till DGNB-certifiering",
  "compliance.dgnb.text1": "SiteHub bidrar – direkt eller indirekt – till att erhålla cirka 300 DGNB-poäng. På så sätt kan SiteHubs processer och aktiviteter bidra till att uppnå cirka 10 procent av en total DGNB-certifiering.",
  "compliance.dgnb.text2": "Exempelvis bidrar SiteHub till DGNB PRO 2.1 genom att implementera processer för avfallsminimering och sortering (upp till 35 poäng under indikator 1). Dessutom kan SiteHub uppnå en cirkulär bonus på 10 poäng genom att minska mängden avfall på plats.",
  "compliance.dgnb.text3": "SiteHub hjälper till exempel också till med mottagningskontroll och datafångst för leveranser, skapar en automatisk process för kontinuerlig kvalitetssäkring av byggmaterial (PRO 2.2) och erhåller EPD:er från leverantörer (TEC 1.8).",
  "compliance.dgnb.items": [
    "PRO 2.1 Plats- / byggprocess",
    "PRO 2.2 Dokumentation av kvaliteten på utförandet",
    "PRO 2.2 Fukthantering",
    "ENV 1.1 Livscykelanalys",
    "ENV 1.2 Miljöfarliga ämnen",
    "ECO 1.1 Totalekonomi",
    "TEC 1.6 Demontering och återvinning",
    "TEC 1.8 Dokumentation med miljövarudeklarationer"
  ],
  "compliance.lca.title": "Hur SiteHub bidrar till LCA-beräkning",
  "compliance.lca.text1": "Från och med den 1 juli 2025 måste en livscykelanalys (LCA) upprättas för alla nya byggnader och ett gränsvärde sätts för CO2-utsläpp från själva byggprocessen. Data för transporter, avfall, elförbrukning etc. måste samlas in.",
  "compliance.lca.items": [
    "Registrering av de faktiska material som tas emot",
    "Beräkning av CO2-utsläpp från materialtransporter",
    "Registrering av avfallsvolymer och återvinningsgrad",
    "Dokumentation av materialdata, inklusive EPD:er"
  ],
  "compliance.lca.text2": "Dessutom bidrar SiteHubs processer till att minska materialavfallet genom att optimera avfallssorteringen och maximera återvinningen, centralisera hanteringen av inkommande leveranser och erbjuda ett lokalt lager där material kan lagras tills de faktiskt behövs på plats.",
  "compliance.leed.title": "Hur SiteHub bidrar till LEED-certifiering",
  "compliance.leed.text": "SiteHubs aktiviteter på plats bidrar till att stödja två huvudkriterier i LEEDs hållbarhetscertifiering för nybyggnation, vilka inkluderar Sustainable Sites och Materials & Resources.",
  "compliance.leed.items": [
    "SiteHubs registrering och hantering av material in och ut från anläggningen kan stödja återvinning eller återanvändning av material.",
    "SiteHub registrerar specifikationen av de faktiska material som levereras, transportsätt, körsträcka och en uppskattad CO2-förbrukning baserad på utsläppen från det angivna fordonet.",
    "SiteHub samlar automatiskt in EPD:er från materialleverantörer.",
    "SiteHub sorterar avfall i upp till 29 fraktioner, med maximal återvinning och ekonomi i åtanke, och tillhandahåller en CO2-redovisning för resurshantering."
  ],
  "compliance.breeam.title": "Hur SiteHub bidrar till BREEAM-certifiering",
  "compliance.breeam.text1": "BREEAM-bedömningen omfattar materialförbrukning och avfallshantering – integrering av återvunnet material och förnybara resurser samt avfallshantering från byggprocessen. Här bidrar SiteHub med avfallshantering genom att sortera i upp till 29 fraktioner, vilket bidrar till att maximera återvinningen och minimera avfallet.",
  "compliance.breeam.text2": "Samtidigt registrerar SiteHub de specifika material som levereras till byggarbetsplatsen och samlar in EPD:er via integration med materialleverantörerna.",
  "compliance.breeam.text3": "All data görs tillgänglig i tydliga dashboards och data kan extraheras för ytterligare analyser.",
  "compliance.dashboards.label": "Exempel på SiteHubs dashboards",

  "projects.heading": "Projekt",
  "projects.intro": "Här är några av de projekt som SiteHub arbetar med",
  "projects.borsen.title": "Börshuset, Köpenhamn",
  "projects.borsen.cost": "Byggkostnad: >800 miljoner DKK",
  "projects.borsen.time": "Tidsperiod: 2024–2028",
  "projects.borsen.description": "Återuppbyggnad av den 400 år gamla, ikoniska börsbyggnaden i centrala Köpenhamn. Byggnaden återuppförs varsamt och med användning av så många av de ursprungliga materialen som möjligt. Projektets centrala läge medför särskilda utmaningar i förhållande till persontrafik och säkerhet.",
  "projects.borsen.deliverables": "Planering och etablering av byggplats, inhägnad, tillfartsvägar, logistik, avfallshantering, varumottagning och -registrering, åtkomstkontroll, registrering av transporter.",
  "projects.hq.title": "Huvudkontor, Köpenhamn",
  "projects.hq.cost": "Byggkostnad: >1 000 miljoner DKK",
  "projects.hq.time": "Tidsperiod: 2022–2027",
  "projects.hq.description": "26 000 m² nybyggnation som kommer att utöka företagets nuvarande huvudkontor och ge plats för cirka 1 000 medarbetare. Samtidigt kommer byggprojektet att skapa ett helt nytt offentligt torg vid havsfronten mitt i Köpenhamn.",
  "projects.hq.deliverables": "Deltagande i projekteringsförloppet med avseende på plan för byggplatslogistik, etablering av byggplats, koordinering och styrning av SiteCover, logistikhantering, mottagning och registrering av varor, registrering av transporter, hållbarhetsdata (damm, ljud, CO2, NOx, vatten, vibrationer, material m.m.).",
  "projects.pharma1.title": "Läkemedel, Storköpenhamn",
  "projects.pharma1.cost": "Byggkostnad: > 3.000 miljoner DKK",
  "projects.pharma1.time": "Tidsperiod: 2022–2025",
  "projects.pharma1.description": "Beställaren investerar i uppförande av en ny fabrik vid den befintliga anläggningen i Storköpenhamn. Med investeringen etableras ytterligare kapacitet för forskning och utveckling i produktion av aktiva farmaceutiska ingredienser (API) för företagets kliniska studier globalt.",
  "projects.pharma1.deliverables": "Logistikhantering, mottagning och registrering av varor, avfallshantering, närlager, registrering av transporter, insamling av hållbarhetsdata, permit office.",
  "projects.pharma2.title": "Läkemedel, Fyn",
  "projects.pharma2.cost": "Byggkostnad: > 8.000 miljoner DKK",
  "projects.pharma2.time": "Tidsperiod: 2024–2027",
  "projects.pharma2.description": "Beställaren uppför en helt ny produktionsanläggning och lager i natursköna omgivningar på Fyn. Den totala ytan blir 40.000 m² och projektet kommer att skapa 400 arbetstillfällen. Det läggs stor vikt vid att minimera projektets CO2-avtryck, varför allt material från området ska återanvändas.",
  "projects.pharma2.deliverables": "Planering av byggplatsen, perimeter-säkring, tillfartsvägar, vakter, åtkomstkontroll, logistikhantering, mottagning och registrering av varor, avfallshantering, registrering av transporter, insamling och rapportering av hållbarhetsdata, arbetsby, arbetsmiljöhantering.",
  "projects.pharma3.title": "Läkemedel, Nordsjälland",
  "projects.pharma3.cost": "Byggkostnad: > 2.000 miljoner DKK",
  "projects.pharma3.time": "Tidsperiod: 2024–2027",
  "projects.pharma3.description": "Ett laboratorium på 53.000 m² ska byggas för att säkerställa kvaliteten på företagets produkter, så att de uppfyller myndigheternas strikta krav, både i Danmark och utomlands. Laboratoriet kommer i största möjliga mån att byggas av hållbara material och kommer att utrustas med ny teknik och digitalisering som ökar kapaciteten.",
  "projects.pharma3.deliverables": "Logistikhantering, mottagning och registrering av varor, avfallshantering, insamling och rapportering av hållbarhetsdata, permit office.",
  "projects.descriptionLabel": "Beskrivning av uppdragets karaktär:",
  "projects.deliverablesLabel": "Beskrivning av SiteHubs leveranser:",

  "contact.heading": "Kontakt",
  "contact.mainPhone.label": "Huvudnummer:",
  "contact.mainPhone.value": "+45 3111 6633",
  "contact.mainEmail.label": "Kontakt e-post:",
  "contact.mainEmail.value": "info@sitehub.dk",
  "contact.hq.label": "Huvudkontor, Glostrup:",
  "contact.hq.value": "+45 5356 7054",
  "contact.sales.label": "Försäljning:",
  "contact.sales.value": "+45 5355 7381",
  "contact.hr.label": "HR:",
  "contact.hr.value": "+45 5355 7645",
  "contact.accounting.label": "Bokföring:",
  "contact.accounting.value": "+45 5355 7192",
  "contact.warehouse.label": "Närlager, Glostrup:",
  "contact.warehouse.value": "+45 5388 0037",
  "contact.funen.label": "SiteHub Fyn:",
  "contact.funen.value": "+45 3118 1670",
  "contact.other.label": "Övriga förfrågningar:",
  "contact.other.value": "+45 5355 9456",
  "contact.form.title": "Kontakta oss",
  "contact.form.subtitle": "Vill du att vi kontaktar dig?",
  "contact.form.text": "Fyll i formuläret så kontaktar vi dig!",
  "contact.form.firstName": "Förnamn",
  "contact.form.lastName": "Efternamn",
  "contact.form.email": "E-post",
  "contact.form.message": "Meddelande",
  "contact.form.submit": "Skicka"
}
